{
    "YouTube-Playlist.xls": [
        {
            "PublishedDate": "8/31/2019 9:47:44 a8/p8",
            "URL": "https://www.youtube.com/watch?v=M95iEQx20Ag",
            "Channel": "Чикен Карри",
            "Title": "Cream Soda - Никаких больше вечеринок (премьера клипа 2019)",
            "Description": "История-то понятная. Слушайте альбом Cream Soda \"Комета\" в Apple Music и Boom https://lnk.to/-creamsoda-kometa Актёры: Александр Баширов, Никита Кукушкин, Александр Гудков, Павел Ващилин, Игорь Гайдаров, Валентина Мазунина, Влада @areolamodels Режиссёр: Александр Иринархов Идея и сценарий: Вадим Селезнёв, Григорий Шатохин, Александр Гудков. Оператор-постановщик: Виталий Зайцев Оператор: Анастасия Трофимова Операторы второго юнита: Александр Пономарёв, Дима Стуковников, Миша Семичев Продюсеры: Александр Гудков, Григорий Шатохин, Наталья Юрченко Второй режиссёр: Евгений Четвериков Директор площадки: Виктор Рыбинцев Ассистент продюсера: Анастасия Никифорова, Анна Остапенко Ассистент по актерам: Александра Исакова Менеджер Чикен карри: Ирина Анисимова Гафер: Алексей Коробков Осветители: Холоденко Степан, Ярославцев Сергей, Давыдов Евгений. Механик камеры: Константин Годына Фокус: Андрей Погребняк Художник-постановщик: Мария Мелкосьянц Ассистент художника: Елизавета Жерздева Художник по костюмам: Оксана Маркина Ассистенты художника по костюмам: Александра Умнова, Полина Филь Мейк-ап: Екатерина Горелова Ассистент мейк-ап: Коробейник Ольга Маникюр: Евгения Голубева Стилист по волосам: Евгений Зубов, Юлия Рада Ассистент стилиста: Надежда Маструкова Постпродакшн продюссер: Мария Черёмушкина Режиссер монтажа: Кирилл Хандурин Цветокоррекция: Артём Леонов Графика: Александр Кибанов, Алексей Щипачёв Саунд дизайн: Игорь Гладкий (Moscow Sound Squad) Фотографы: Виктория Войновская, Миша Семичев, Денис Калинкин Выражаем благодарность магазинам: Leform, Force’age (https://www.instagram.com/force_age), Studio235, Фрик Фрак (https://www.instagram.com/freakfrak_vintage) Подпишись на канал Чикен Карри!"
        },
        {
            "PublishedDate": "8/31/2019 9:47:54 a8/p8",
            "URL": "https://www.youtube.com/watch?v=WujKJpxaUHk",
            "Channel": "respectproduct",
            "Title": "Макс Корж - Горы по колено",
            "Description": "Слушать на всех муз. платформах: https://band.link/malii_povzroslel2 Оператор: Андрей Светлов / https://vk.com/andrew_wander Instagram Макса - http://instagram.com/MAXKORZHmus Личная страница ВК - http://vk.com/maxkorzh_official Паблик ВК - https://vk.com/maxkorzh"
        },
        {
            "PublishedDate": "8/31/2019 9:47:23 a8/p8",
            "URL": "https://www.youtube.com/watch?v=12d0WJ28M0k",
            "Channel": "KinoMost",
            "Title": "Grebz - По ремонту",
            "Description": "#grebz #поремонту \"По ремонту\" на всех цифровых площадках - https://biglink.to/poremontu Music: Nikita Zavadskiy \"ZVDSK\" Video: Petr Malai \"Malai Killa\", Vova Kandaurov Mixing: Vadim Borisenko Mail - concert.grebz@gmail.com Instagram - http://instagram.com/grebzlife VK - http://vk.com/grebz Soundcloud - http://soundcloud.com/grebz-978226984 Telegram - https://t.me/grebzlife YouTube - http://youtube.com/kinomost"
        },
        {
            "PublishedDate": "8/31/2019 9:47:02 a8/p8",
            "URL": "https://www.youtube.com/watch?v=8FbVpKAtw9A",
            "Channel": "MLBC",
            "Title": "Ваша Сюзанна...",
            "Description": "«Смеяться от радости, расстройства. Плакать от радости. расстройства. Всё равно жизнь под футлярном образа бурлит, милая, никакие усилия извне и твои собственные невольнические контроли не сработают. Ты та, что сделала первый свой вдох. Помни об этом». Оператор: Роман Варнин Монтаж: Никита Вильчинский Саунд-дизайн: Александр Пьяных Текст: Сюзанна Варнина © MLBC 2019"
        },
        {
            "PublishedDate": "8/31/2019 9:43:34 a8/p8",
            "URL": "https://www.youtube.com/watch?v=mDFBTdToRmw",
            "Channel": "Little Big",
            "Title": "LITTLE BIG – SKIBIDI (official music video)",
            "Description": "Join the #skibidichallenge - just film how you dance the skibidi-dance, put the #skibidichallenge hashtag and post it on your YouTube and Instagram. Присоединяйся к #skibidichallenge - Выкладывай свои видео с танцем из клипа Skibidi с хэштэгом #skibidichallenge в Instagram и YouTube. Watch Apple Music Special «Little Big – Live In St. Petersburg»: https://lnk.to/LiveInStPetersburgyo NEW ALBUM «ANTIPOSITIVE PT. 2» BY LITTLE BIG IS ALREADY AVAILABLE ACROSS ALL STREAMING PLATFORMS: https://lnk.to/LittleBigSkibidi Upcoming concerts in Europe: http://bit.ly/2krdY2b 04.10 Gdansk (PL) 05.10 Poznań (PL) 07.10 Brno (CZ) 08.10 Krakow (PL) 10.10 Ostrava (CZ) 11.10 Vienna (AT) 12.10 Debrecen (HU) 14.10 Amsterdam (NL) 15.10 Nijmegen (NL) 17.10 Cologne (DE) 18.10 Toulouse (FR) 19.10 Villeurbanne, Lyon (FR) 21.10 Lille (FR) 22.10 Paris (FR) 23.10 Brussels (BE) ⭐ POP ON THE TOP TOUR ⭐ https://littlebig.ru 20.12 МОСКВА 23.02 САНКТ-ПЕТЕРБУРГ 25.10 МИНСК 26.10 КАЛИНИНГРАД 29.10 ОРЁЛ 30.10 КУРСК 31.10 БЕЛГОРОД 01.11 ХАРЬКОВ 07.11 ЮЖНО-САХАЛИНСК 08.11 ВЛАДИВОСТОК 10.11 ЯКУТСК 12.11 ИРКУТСК 14.11 КРАСНОЯРСК 15.11 НОРИЛЬСК 16.11 НОВОСИБИРСК 18.11 КЕМЕРОВО 19.11 ТОМСК 20.11 СУРГУТ 21.11 ТЮМЕНЬ 23.11 ОМСК 24.11 ЕКАТЕРИНБУРГ 27.11 КИРОВ 28.11 ПЕРМЬ 30.11 ЧЕЛЯБИНСК 01.12 УФА 02.12 ИЖЕВСК 04.12 ТОЛЬЯТТИ 05.12 САМАРА 06.12 КАЗАНЬ 08.12 НИЖНИЙ НОВГОРОД 09.12 УЛЬЯНОВСК 10.12 САРАТОВ 12.12 АСТРАХАНЬ 13.12 ВОЛГОГРАД 15.12 РОСТОВ-НА-ДОНУ 16.12 КРАСНОДАР 17.12 ВОРОНЕЖ 28.02 БРЯНСК LITTLE BIG: facebook: https://www.facebook.com/littlebigbandofficial soundcloud: https://soundcloud.com/littlebigrussia vk: http://vk.com/littlebigband twitter: https://twitter.com/LITTLEBIG_BAND website: http://thelittlebig.com Mail to: thelittlebigrussia@gmail.com Booking (Ru, USA): littlebig.booking@gmail.com Booking (Europe): +33 608 815 807 Fabristi http://www.base-productions.com Lyrics: Iliya Prusikin, Just Femi Music: Lubim, Iliya Prusikin LITTLE BIG production: Idea: Iliya Prusikin Script: Iliya Prusikin, Alina Pasok Director: Alina Pasok, Iliya Prusikin DOP: Alexander Pavlov Executive Producer: Anastasia Antipova Art director: Daria Ukhvatova Stylist and art-director: Vadim Ksenodokhov Stylist assistant: Anastasia Nesterovich Line producer: Ekaterina Mironova Assistant of Stylist: Rada Sokolova Location Manager: Dmitry Chernov Coordinator: Valeriy Dorokhov Assistant: Roman Konshin, Nika Volkova, Misha Knysh Casting: Timofey Pendik, Iliya Prusikin, Alina Pasok, Anastasia Antipova Coordinator of actors: Vasilisa Lubenko MUAH: Masha Francevich Assistant MUAH: Anna Sokolova, Veronika Georgiyadis Hairdresser: Svetlana Tilishevskaya, Vitaliy Pashenko Gaffer: Stas Gerasimov Lighting technician: Pavel Iluk, Igor Savchenko, Pavel Serov Camera assistant, focuspuller: Igor' Vaganov Editing: Alina Pasok, Iliya Prusikin Color: Dmitriy Novikov VFX, CG: Alexandr Stepanov, Maksim Semenov Sound design: Stas Kravets Copter: Sergey Kotov Starring: Iliya Prusikin Sonia Taiurskaia GONE.Fludd MORGENSHTERN Inna and Yana Tkachuk Eldar Dzharakhov Yuriy Muzychenko Danila Poperechniy Timofey Pendik Katya Nikitina Anya Tsygankova Anna Preobrazhenskaya Maksim Aksenov Mikhail Aksenov Mikhail Garipov Sonya Tayurskaya Anton Lissov Sergey Gokk Sapranov Roma Andrey Cherednichenko Nazarov Andrey Vanya Pavlenko Chris Brown Simony Dilanyan Sasha Glazachev Karlin Sergey Ekaterina Volostnikova Muppet -- @chelfromthehell Darina Technical equipment - Lenfilm Special Thanks: Alyona Dvoychenkova https://www.instagram.com/alena_bonchinche Vanya Fedotov https://vk.com/ivan_personal",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 9:46:03 a8/p8",
            "URL": "https://www.youtube.com/watch?v=GkSjHnZm274",
            "Channel": "THE HATTERS",
            "Title": "THE HATTERS - EVERYDAY I'M DRINKING",
            "Description": "Новый альбом \"Полная Шляпа\" https://itun.es/ru/7Indjb New Album \"Полная Шляпа\" available on iTunes now: https://itun.es/ru/7Indjb The Hatters links: VK: https://vk.com/thehatters FB: https://www.facebook.com/TheHattersRussianBand/ Instagram: https://www.instagram.com/thehttrs/ YouTube: www.youtube.com/littlebigofficial Booking: Booking.thehatters@gmail.com +79112980027 Daniil THE HATTERS: Yra Muzichenko (Violine,vocals), Pavel Lichadeev (Аccordion, vocals), Alexsander Anisimov (Bass), Dmitriy Vecherinin (Drums), Anna Sergovna (percussion,vocals), Anna Smirnova (percussion,vocals), Vadim Rulev (trombone) LITTLE BIG PRODUCTION: Idea: Iliya Prusikin Directed: Yura Muzichenko, Alina Pasok DOP: Yriy Iskhakov Producer: Yura Muzichenko, Alina Pasok Style: Vadim Ksenodokhov MUAH: Masha Franchevich, Daria Neiman Administration: Polina Soshnikova Production assistant and props: Katya Lisovskaya Crew and runners: Sasha Pavlov Gaffer: Sergey Bebyakin (ICG rent) Lighting technician: Pavel Serov, Alexey Ekimov, Sergey Arkhipov, Roman Gafari (ICG rent) Digital imaging technician and Focuspuller: Sergey Chistyakov (ICG rent) Color: Dmitriy Novikov VFX: Aleksandr Stepanov Starring: Yriy Muzichenko Anvar Libabov Viktor Solovyev Snezhanna Prudko Daria Gavrilova Aleksandr Kucherenko Anna Nikitina Pavel Lichadeev Aleksandr Anisimov Anna Smirnova Vadim Rulev Dmitriy Vecherinin Dmitry Kolyasnikov Aleksandr Yurievich Выражаем особую благодарность театру \"Лицедеи\".",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 9:48:06 a8/p8",
            "URL": "https://www.youtube.com/watch?v=FUdteCBRX9c",
            "Channel": "Shortparis",
            "Title": "Shortparis - Страшно",
            "Description": "16 НОЯБРЯ — САНКТ-ПЕТЕРБУРГ, СК ЮБИЛЕЙНЫЙ 21 НОЯБРЯ — МОСКВА, ADRENALINE STADIUM Билеты — http://shortparis.com/ Режиссура/монтаж - Shortparis info@shortparis.com Камера/монтаж - Глеб Неупокоев https://www.facebook.com/gleb.neupokoew Production - Smotrimart https://www.instagram.com/nesterzzz/ SHORTPARIS — VK: https://vk.com/shortparis Bandcamp: https://shortparis.bandcamp.com/ Facebook: https://www.facebook.com/sh0rtparis/ Instagram: https://www.instagram.com/_shortparis_/"
        },
        {
            "PublishedDate": "8/31/2019 9:48:12 a8/p8",
            "URL": "https://www.youtube.com/watch?v=5sd7gJTnFRM",
            "Channel": "animaljazzband",
            "Title": "Animal ДжаZ — Чувства",
            "Description": "Animal ДжаZ — Чувства (2019) Режиссёр: Женя Тирштайн https://vk.com/tirshtain Animal ДжаZ x THE HATTERS x LIZER x TATARKA x Леонид Барац x Найк Борзов x Миша Козырев x Володя Котляров (Порнофильмы) x Валерия Ланская x Евгений Маргулис x Илья Прусикин (LITTLE BIG) x Юрий Шевчук Режиссёр: Женя Тирштайн Операторы: Женя Тирштайн, Артур Танцырев Постпродакшн: Никита Ряховский Звук: Юрий Смирнов PR: Мария Минина Грим: Анастасия Митякова Стиль: Зоя Просекова (Showroom11 / ReligionClothing) Спасибо Даше Воле, Диме Прокофьеву и всем, кто помогал. «Чувства» на цифровых площадках: iTunes | Apple Music: https://goo.gl/g7PBgX Google Play: https://goo.gl/H34oBc Поддержать песню в Чартовой дюжине: — отправить SMS с текстом chart 32 на номер 6556 — голосовать за №32 на https://www.nashe.ru/chartova/ Премьера песни live — 14 апреля в ДК Горбунова https://vk.com/animaljazz_dkg Официальный сайт Animal ДжаZ: http://animaljazz.com/ Animal ДжаZ в iTunes: https://goo.gl/ZeMFyo Animal ДжаZ в Google Play: https://goo.gl/ZsbpGZ Animal ДжаZ в социальных сетях: https://vk.com/animaljazzband https://facebook.com/animaljazzband https://instagram.com/animaljazzband https://twitter.com/animaljazzband #AnimalДжаZ #времялюбить2019"
        },
        {
            "PublishedDate": "8/31/2019 9:48:36 a8/p8",
            "URL": "https://www.youtube.com/watch?v=d-jEGvZuWho",
            "Channel": "SIDxRAM aka Грязный Рамирес Official",
            "Title": "RAM — Пот (Official Music Video)",
            "Description": "Слушать альбом «TRAUMATIX» https://SonyMusicRussia.lnk.to/traumatix 07.11.2019 — Москва — Arbat Hall 08.11.2019 — Санкт-Петербург — Aurora Тур и билеты: https://dirtyram.ru Production Hellbrothers Director - Eldar Garaev https://www.instagram.com/onosamoe/ Director of photography - Roman Shcherbinin Executive Producer - Eldar Garaev Line Producer - Alexey Kononov Chief technician - Gleb CHerezov Stylist - Irina Melkisheva Focus puller - Andrey Lepikhin Technician- Egor Cherezov Light engineer and technician - Aleksey Vlasov Casting producer - Irina Lakizyuk Casting assistant - Ilona Yarovaya Make-up artist - Sergey Rombok Make-up artist - Katya Reinson Stylist assistant & costumes - Regina Moon Stylist assistant - Roman Shalaginov Backstage - Maksim Shevalchenko Technician - Elman Batarin Helper - Anton Ekimov Helper - Danil Anfilov Helper - Vladislav Shchelkunov Helper - Kirill Shastin Helper - Aelina Volkova Helper - Aleksandr Krukovskiy Cast: Elena Maltsena Tatyana Kropacheva Lyudmila Dubravina Larisa Maluyskaya Boris Pestov Svetlana Poroshkhina Ekaterina Mikryukova Anastasia Zykova Alexander Bannikov Alexander Gorodetsky Artem Karavaev Irina lakizyuk Julia Kasatkina Sasha Sobolev Anastasia Nikonova Kirill Shastin Aelina Volkova Sofia Kokorina Anya nefedova Evgeny Klabukov Vladislav Schelkunov Ilona Yarovaya Ksenia Cherepanova Natalia Morkovina Vadim Petrazhitsky Olga Maximova Ben benson Roman Shakhtorin Anna Smetanina Victoria Tolstoguzova Roman Kolyshnitsyn Stanislav Pichiriga Vlada Rymer Alexander Khudyakov Irina Rucheva Julia Yufereva Alexey Zholobov Andrian Popivanov Anastasia Novikova Valeria Davydova Katerina feliz Elman Batarin Pavel Studenikin Slava Fetishchev Lesha Bulkin Yegor Lyskov Danil Turushev Anton Ekimov Timur Beruashvili Ilya Knyazev Dima Bronnikov Anastacia Djmkv Lilya lysenko Rostislav Vadimov Nikita Brigadier Arkady Olin Max Barbashov Danil Anfilov Fedor Orlov Yegor Makin Gregory Smolev Denis Lebedev Alexander Malinin Alexey Shirokov Nikita Krasnov Viktor Ignatiev Maxim Repin Sergey Smolentsev Roma Teterin Leonid Rupasov Max Khlybov Evgeny Naumov Daniel Babkin Special thanks: Fitts club http://fitts.ru Basement https://vk.com/basement_og Elena Ushatinskaya RAM в соц.сетях: https://dirtyram.ru https://vk.com/nasvvay_official https://www.instagram.com/dirty_ramirezzz_official По всем вопросам: +74952129294 show@dirtyram.ru"
        },
        {
            "PublishedDate": "8/31/2019 9:50:21 a8/p8",
            "URL": "https://www.youtube.com/watch?v=oaZl12Z5P7g",
            "Channel": "wearepussyriot",
            "Title": "Pussy Riot - Police State",
            "Description": "POLICE STATE Stream/Download https://AWAL.lnk.to/M9_aL Written by Nadya Tolokonnikova, Ricky Reed, Cara Salimando Produced by Ricky Reed Music video directed by Matt Creed Starring Chloë Sevigny Video edited by Grace Kline Color by Nat Jencks Background Vocals by Cara Salimando Engineered by Ethan Shumaker All instruments performed and arranged by Ricky Reed Mixed by Ricky Reed at Elysian Park Mastered by Chris Gehringer at Sterling Sound Director of Photography by Sean Price Williams A single from Nice Life Winter ’18 playlist out 12/8 on Nice Life Anyone can be Pussy Riot. Twitter: https://twitter.com/pussyrrriot Instagram: https://www.instagram.com/nadyariot/ Facebook: https://www.facebook.com/wearepussyriot http://wearepussyriot.com Follow Nice Life Twitter: https://twitter.com/nicedotlife Instagram: https://www.instagram.com/nicedotlife Facebook: https://www.facebook.com/nicedotlife http://nice.life",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 9:48:45 a8/p8",
            "URL": "https://www.youtube.com/watch?v=avKB0CgQy4k",
            "Channel": "Little Big",
            "Title": "ORGONITE - ADIBASS",
            "Description": "LITTLE BIG FAMILY Наши израильские братья ORGONITE (Тель-Авив) из LITTLE BIG FAMILY! ORGONITE just joined the Little Big Family so congratulate them and let’s make the family worldwide together. ADIBASS Official Video by ORGONITE / Middle Eastern Rave Band Written and produced by ORGONITE Mix: Guy Webb Mastering: Mike Fossenkemper (for Turtle Tone Studios) Cinematographer: Bruce Melan Director and editor: Vadim Mechona Styling: Shani Saban Make up: Yulia Pushkareva Executive producer: Daniela Apelfeld Special thanks to: Karobka, Ez Dizzy, Or Crystal Kid, Baba Lada, Alexander, Marat, Eugene, Little Big Family and to the One Love God! Follow ORGONITE: https://www.facebook.com/orgonitemusic/ https://vk.com/orgonitemusic https://www.instagram.com/orgonitemusic/ https://www.youtube.com/c/Orgonitemusic Book ORGONITE: orgonitemusic@gmail.com +7 926 472 18 38 LITTLE BIG FAMILY facebook: https://www.facebook.com/littlebigbandofficial soundcloud: https://soundcloud.com/littlebigrussia vk: http://vk.com/littlebigband twitter: https://twitter.com/LITTLEBIG_BAND website: http://thelittlebig.com",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 9:49:04 a8/p8",
            "URL": "https://www.youtube.com/watch?v=c4PR9AymjRc",
            "Channel": "ХЛЕБ",
            "Title": "ХЛЕБ – Эба",
            "Description": "Большой сольный концерт в СПб: https://spb.showgogo.ru/events/concerts/khleb-2020/ Слушать: https://fanlink.to/Phd VK https://vk.com/hleb Instagram https://www.instagram.com/hlebmusic https://www.instagram.com/denisque https://www.instagram.com/trifonov_ko https://www.instagram.com/shulikome Booking & Advertising: hleb@klikklak.tv Press & PR: polinakhramova@gmail.com"
        },
        {
            "PublishedDate": "8/31/2019 9:49:18 a8/p8",
            "URL": "https://www.youtube.com/watch?v=Rj6XpJTw3oY",
            "Channel": "L'ONE",
            "Title": "L'ONE - Тигр (премьера клипа, 2016)",
            "Description": "Новый альбом L’ONE – «Гравитация» в iTunes: http://apple.co/2ddvr8T Скачать трек в iTunes: http://bit.ly/lone-tigry Скачать трек в Google Play: http://bit.ly/tiger_googleplay Track Produced by Nel Recorded, edited & mixed by Nikita Kamenskiy Mastered by Wim Bult Director and Dop - Alexey Kupriyanov Video Producer - Elya Khakimova Creative director - Ruslana Kharitonova Концертный график L'ONE: http://black-star.ru/concerts/l_one_m... Организация выступлений L'ONE: Илья Жабинский Тел: +7 (965) 407 80 34 E-mail: lonebooking@black-star.ru ========================================== Футболку ТИГР можно купить здесь: http://vk.cc/4UIeRv Чехол для iPhone ТИГР можно купить здесь: http://vk.cc/4UIfqn ----------------------------------------­----- L'One в социальных сетях: vk.com: https://vk.com/lone Одноклассники.ру: http://ok.ru/l.one Facebook: https://www.facebook.com/loneofficial Twitter: http://twitter.com/l_One_Mars Instagram: http://instagram.com/l_one_mars Google + http://Google.com/+lone ----------------------------------------­------------------ Все новости об артистах Black Star вКонтакте: http://vk.com/blackstargroup Instagram: http://instagram.com/blackstarofficial Twitter: https://twitter.com/black_star_ru Facebook: https://www.facebook.com/Blackstarmsk ========================================== Global Star Russia - интеграция брендов в проекты артистов / Product Placement / http://www.globalstarrussia.com / +7 903 181 49 39 Black Star Radio: http://blackstar-radio.ru ========================================== Футболку ТИГР можно купить здесь: http://vk.cc/4UIeRv Чехол для iPhone ТИГР можно купить здесь: http://vk.cc/4UIfqn"
        },
        {
            "PublishedDate": "8/31/2019 9:50:16 a8/p8",
            "URL": "https://www.youtube.com/watch?v=UDiOCgjYZhw",
            "Channel": "ПОШЛАЯ МОЛЛИ",
            "Title": "ПОШЛАЯ МОЛЛИ - ЛОЛ",
            "Description": "ПОШЛАЯ МОЛЛИ vk - http://www.vk.com/poshlaya_molly fb - http://www.facebook.com/ПОШЛАЯ-МОЛЛИ-185790168585711/ КОНЦЕРТЫ: http://www.pmbilet.com Главные роли: Валерия Караман Виктор Зуб Влад Куницин Татьяна Резвин Режиссер: Никита Квасников Продюсеры: Максим Балтер, Никита Квасников Оператор-постановщик: Александр Петроченко Гафер: Андрей Барсуков Второй режиссер: Максим Балтер Художник-постановщик: Анастасия Джулай Художники по костюмам: Дарина Татарова, Ксения Небольсина Мейкап: Джулия Мельник, Лиза Вайло Волосы: Наталья Капустина Цветокорекция: Андрей Боровков Саундизайн: Дмитрий Снижко Роли озвучивали: Владимир Тягичев Татьяна Солнцева Борис Комаров Дмитрий Воронин Алена Захарова Марина Иванова Ася Перелякина Музыка и текст: Кирилл Бледный Сведение: Константин Пыжов"
        },
        {
            "PublishedDate": "8/31/2019 9:50:28 a8/p8",
            "URL": "https://www.youtube.com/watch?v=VakUHHUSdf8",
            "Channel": "wearepussyriot",
            "Title": "Pussy Riot - CHAIKA",
            "Description": "*** ENGLISH subtitles available for lyrics - turn on CC's*** Мы требуем немедленной отставки генпрокурора РФ Чайки и всего руководства генпрокуратуры, проведения масштабного антикоррупционного расследования в отношении всех членов криминальной семьи генпрокурора. Расследование Фонда борьбы с коррупцией А. Навального о бизнесе и криминальных связях сыновей генпрокурора России Артема и Игоря Чаек: https://youtu.be/eXYQbgvzxdM *** Pussy Riot's clip is inspired by the biggest political story in Russia - the recently uncovered bloody criminal connections and unbelievable corruption of Russia's top law enforcement official - the General Prosecutor Yuri Chaika. Pussy Riot demands an immediate investigation against General Prosecutor Chaika and his family, as well as against all the top officials in his office. Read more on the Chaika story HERE http://www.theguardian.com/world/2015/dec/13/alexei-navalny-yuri-chaika Chaika. An investigative documentary by the Anti-Corruption Foundation https://www.youtube.com/watch?v=3eO8ZHfV4fk&feature=youtu.be *** Production & concept: Pussy Riot Music: Pussy Riot & David Sitek Direction: Nadya Tolokonnikova and Andrey Fenochka Editing: Igor Malakhov Art Direction: Zhenia Rzheznikova. Direction of the choreography: Vika Narakhsa. Prosecutors: Nadya Tolokonnikova, Vika Narakhsa, Marina Ganakh, Viktoria Biryukova, Ludmila Sukova, Ekaterina Shibaeva, Olga Krasnykh. Policewoman: Alia Datiy. Tortured: Nikolay Mulakov, Stanislav Kovalyov, Kirill Sukov. Hairstylist: Anna Egorova. Makeup: Ashot Aslayan. Administrator: Gala. Petr Verzilov: Petr Verzilov. ----------------------"
        },
        {
            "PublishedDate": "8/31/2019 9:51:00 a8/p8",
            "URL": "https://www.youtube.com/watch?v=rVYtS_cp-yc",
            "Channel": "Каста",
            "Title": "Каста — Скрепы (Official Video)",
            "Description": "Фирменное трэш-шапито от «Касты». Никакой иронии. Чистый гротеск! Собственно, как в жизни. Четвертый альбом Касты выйдет уже этой осенью, и, кроме того, мы будем отмечать наш двадцатилетний юбилей! Отпразднуем это на концертах-презентациях. Вам важно быть там: https://kasta.ru/promo2020 Слушать альбом «Четырёхглавый орёт» на всех муз. платформах: https://kasta.ru/release/chetyryohglavyj-oryot Подписаться на канал: https://bit.ly/2xvgJT4 Режиссёр: Алексей Боченин Оператор: Сергей Комаров Ген. продюсер видео-продакшена: Роман Батаев Продюсеры: Денис Тур, Рубен Айрапетян Второй режиссёр: Денис Тур Монтаж: Владимир Лобунец Колорист: Евгений Гвоздев Художник по костюму: Валерия Липкина Локейшн-менеджер: Валентин Савченко Гафер: Дмитрий Маслов Менеджмент: Павел Белов Фото для ковера: Сергей Ким Video Production: Big Boom (http://big-boom.com) Выпускающий лейбл: Respect Production (http://resprod.ru) В клипе участвуют: Ида Галич, Сергей Миронов, Big Russian Boss, Баста, Хаски, Типси Тип. Сайт Касты: http://kasta.ru Мерч Касты: http://shop.respectproduction.com Каста ВКонтакте: https://vk.com/kastanews Каста в Инстаграме: https://instagram.com/kastainsta Каста в Фейсбуке: https://facebook.com/kastanews Каста в Твиттере: https://twitter.com/kasta_ru Каста в Одноклассниках: https://ok.ru/kastanews [Текст песни «Скрепы»] [Куплет 1: Змей] Я не закончил школу, влом было вставать к восьми Мама сказала: «Когда надо, разбужу — поспи» Я спал и видел, как я рву грелку на куски Пока другим учителя капали на мозги Я набирался ума днём и ночью, пялясь в телек Тягал металл, глотал метан — мама давала денег Росла бицуха на глазах, и я глазам не верил Пока других преподы прессовали в универе Я не читал книжек, без них и так ума палата Не знаю языков, но знаю: мой язык богатый Мама сказала: «Всё, подъём, греби деньги лопатой» И пристроила меня куда-то депутатом [Припев: Хамиль и Каста] От колыбели и до могилы Мы хмурые, как небо над Тагилом Куда ни глянь, абсурд и дебилы Ха Ха! Ха! Обстановка неплоха! От колыбели и до могилы Мы хмурые, как небо над Тагилом Куда ни глянь, абсурд и дебилы Ха Ха! Ха! Обстановка неплоха! [Бридж: Влади] Чё ты как чмо? Чё ты как чёрт? Чё ты, не патриот? Ты чё, волчонок? Ты дохуя умный? Слышишь, ты чё нах? Ты же крещёный! Ну ты ж не копчёный? Ну вот и всё нах! Хочешь быть порабощённым? Слышь, я тебе повторяю ещё раз Чё ты как чмо? Чё ты как чёрт? Чё ты, не патриот? Ты чё, волчонок? Ты дохуя умный? Слышишь, ты чё нах? Ты же крещёный! Ну ты ж не копчёный? Ну вот и всё нах! Хочешь быть порабощённым? Слышь, я тебе повторяю ещё раз [Куплет 2: Шым] Мы хотим плохих дорог, мы хотим, чтоб нас гнули в рог Мы хотим жить не в прок, а в долг, только чтоб задать урок Нашим заклятым врагам понадавать по щекам Всем они строят козни, ну а всех больше нам И пускай ярмо тяжело, но у нас есть скрепы-скрепы Мы все здесь заодно, с нами деды из склепа Пусть наконец все узнают, что есть на земле такой народ У которого есть царь, над которыми есть Бог А с ними дикий чёрт, а нам всё ни по чём И если надо, мы намертво встанем рядами к плечу плечо А если ты не с нами, тогда, приятель, подъём Пора ноздрями втянуть поглубже чернозём [Припев: Хамиль и Каста] [Аутро: Влади] Чё ты как чмо? Чё ты как чёрт? Чё ты, не патриот? Ты чё, волчонок? Ты дохуя умный? Слышишь, ты чё нах? Ты же крещёный! Ну ты ж не копчёный? Ну вот и всё нах! Хочешь быть порабощённым? Слышь, я тебе повторяю ещё раз Чё ты как чмо? Чё ты как чёрт? Чё ты, не патриот? Ты чё, волчонок? Ты дохуя умный? Слышишь, ты чё нах? Ты же крещёный! Ну ты ж не копчёный? Ну вот и всё нах! Хочешь быть порабощённым? Слышь, я тебе повторяю ещё раз Чё ты как чмо…"
        },
        {
            "PublishedDate": "8/31/2019 9:50:32 a8/p8",
            "URL": "https://www.youtube.com/watch?v=aWzfLSrpp9s",
            "Channel": "ПОШЛАЯ МОЛЛИ",
            "Title": "ПОШЛАЯ МОЛЛИ — ВСЕ ХОТЯТ МЕНЯ ПОЦЕЛОВАТЬ",
            "Description": "Концерты здесь: http://pmbilet.com/ ПОШЛАЯ МОЛЛИ: https://vk.com/poshlaya_molly https://www.facebook.com/ПОШЛАЯ-МОЛЛИ-185790168585711/ Режиссер: Никита Квасников (https://www.instagram.com/nikitakvasnikov/) Оператор-постановщик: Саша Петроченко Гафер: Леонид Сидоренко Мейкап: Джулия Мельник (https://www.instagram.com/juliyamelnik/) Post Production: Basket Films & Dee Design (https://www.instagram.com/basket_films/, https://www.instagram.com/deewhite_pb/) Сведение и мастеринг трека: Константин Пыжов (https://www.instagram.com/konstantin_pyzhov) Кирилл - https://www.instagram.com/dropbled/ Паша - https://www.instagram.com/paulkholodyansky/ Андрей - https://www.instagram.com/gusteyksks/ Дима - https://www.instagram.com/dima_goncharenko/"
        },
        {
            "PublishedDate": "8/31/2019 9:50:39 a8/p8",
            "URL": "https://www.youtube.com/watch?v=TS88I7EFTFE",
            "Channel": "DJ Oguretz",
            "Title": "DJ Oguretz — I Want To Sex You",
            "Description": "DJ Oguretz — I Want To Sex You For more details, please visit — www.djoguretz.ru Booking — djoguretz@gmail.com \"I Want To Sex You\" on SoundCloud — https://soundcloud.com/djoguretz/dj-oguretz-i-want-to-sex-you Directing/Editing/Music — Sergey Mezentsev Camera — Daniil Kochkin, Valentin Sitnikov Special effects makeup — Kseniya Malkina: http://www.piter-fx.com/ Поддержите первый в России конкурс грима и спецэффектов Россия FX! http://planeta.ru/campaigns/6987/updates Cast: Sergey Mezentsev Elena Koposova Yana, Katya, Kristina, Masha from PARTIZAN MODELS: http://www.partizanmodels.com/ Vocal — Liza Zatolochnaya Style — Yana and Stella Coloring/Assistant — Vitaly Khomatov Many Thanks to: Anton Sevidov Stella Trapsh Evgeniya Zavadskaya Twitter — https://twitter.com/DJOguretz SoundCloud — https://soundcloud.com/djoguretz Facebook — https://www.facebook.com/djoguretz VK — https://vk.com/djoguretz"
        },
        {
            "PublishedDate": "8/31/2019 9:50:53 a8/p8",
            "URL": "https://www.youtube.com/watch?v=poC4MRBQvkE",
            "Channel": "МУККА",
            "Title": "МУККА - ДЕВОЧКА С КАРЕ (Official video)",
            "Description": "04.10 / Концерт в Москве :https://vk.com/mukka_msk 08.11 / Концерт в Санкт-Петербурге: https://vk.com/mukka_spb ****** Альбом доступен на всех площадках - http://vk.cc/95I58g МУККА ВК (https://vk.com/smukka) ИНСТ (https://www.instagram.com/fakemukka/) Девочка с каре: https://www.instagram.com/here.was.i/ Produced by Stilevo Films https://vk.com/stilevoprod Written and directed by: Nikita Aminov (https://www.instagram.com/minazavr) Director of photography: Evgeniy Lysov (https://www.instagram.com/lysov.evgeni) Executive producers: Talgat Safarov Gaffer: Igor Khramkov Location Manager: Katya Kirsanova In association with Liberty Films https://vk.com/liberty_films SOUNDCLOUD (https://soundcloud.com/mukkaaa) GENIUS (https://genius.com/artists/Mukka) По вопросам концертов: + 79587090425 - Роман"
        },
        {
            "PublishedDate": "8/31/2019 9:51:12 a8/p8",
            "URL": "https://www.youtube.com/watch?v=CVlKowXfEGc",
            "Channel": "ХЛЕБ",
            "Title": "ХЛЕБ - 200 ден (official music video)",
            "Description": "Apple Music: https://lnk.to/-200den BOOM: https://lnk.to/200-den Большой сольный концерт в СПб: https://spb.showgogo.ru/events/concerts/khleb-2020/ Режиссеры: ХЛЕБ Продюсер: Юлия Швайбович @julsysh Оператор-постановщик: Marty Rush Второй режиссёр: Лиза Курченко Директор площадки: Владислав Крылов Фокус: Дмитрий Мищенко Гаффер: Владислав Осюшкин КейГрип: Дмитрий Смелкин Осветители: Станислав Мовшович, Михаил Колюшев MUA: Алена Костюк Стилист по волосам: Константин Борчиненов VFX,CG: Игорь Восемь, Максим Зверев Монтаж и цвет: Marty Rush Титры: Максим Tnxart Производство СКОРОСТЬ продакшн http://skor.pro VK https://vk.com/hleb Instagram https://www.instagram.com/hlebmusic https://www.instagram.com/denisque https://www.instagram.com/trifonov_ko https://www.instagram.com/shulikome Танцоры: Султанова Элина Сергеевна Дугина Екатерина Евгеньевна Устинова Анна Викторовна Адышева Дарья Алексеевна Рунова Елизавета Львовна Музыка: KingKongMusic https://www.instagram.com/kingkongmusic Мастеринг и сведение: Lubim https://www.instagram.com/bimkalu Booking & Advertising: hleb@klikklak.tv Press & PR: polinakhramova@gmail.com"
        },
        {
            "PublishedDate": "8/31/2019 9:51:33 a8/p8",
            "URL": "https://www.youtube.com/watch?v=B1yIJ706i78",
            "Channel": "DANIEL SHAKE",
            "Title": "МЫ - Возможно (Official Video)",
            "Description": "Голосуем! http://the-flow.ru/news/vote-or-die-2017 новое EP \"Расстояние Part3\" все ресурсы: https://goo.gl/Xg2BMT soundcloud: https://goo.gl/N3NSuA music \"МЫ\" https://vk.com/iqw_music video created by Yakov Milenky https://vk.com/yakovmilenky http://mupic.pro © 2017 Daniel Shake & Eva Krauze"
        },
        {
            "PublishedDate": "8/31/2019 9:51:15 a8/p8",
            "URL": "https://www.youtube.com/watch?v=V5r3oFlTo0w",
            "Channel": "ХЛЕБ",
            "Title": "ХЛЕБ - Плачу на техно",
            "Description": "Большой сольный концерт в СПб: https://spb.showgogo.ru/events/concerts/khleb-2020/ Режиссеры: ХЛЕБ Оператор: Marty Rush Продюсер: Юлия Швайбович Второй режиссер: Елизавета Курченко Администратор: Владислав Крылов Стилист: Вадим Ксенодохов Гаффер: Владислав Осюшкин Осветители: Дмитрий Петров, Николай Смородин MUAH: Ярослава Спиридонова Модель: Карина Истомина Спасибо магазину Миссия: https://www.instagram.com/the_misia/ Спасибо клубу RODNYA: http://instagram.com/rodnya VK https://vk.com/hleb Instagram https://www.instagram.com/hlebmusic https://www.instagram.com/denisque https://www.instagram.com/trifonov_ko https://www.instagram.com/shulikome Booking & Advertising: hleb@klikklak.tv Press & PR: polinakhramova@gmail.com"
        },
        {
            "PublishedDate": "8/31/2019 9:51:39 a8/p8",
            "URL": "https://www.youtube.com/watch?v=ccdHspHSJQ8",
            "Channel": "ПОШЛАЯ МОЛЛИ",
            "Title": "ПОШЛАЯ МОЛЛИ — ТИПИЧНАЯ ВЕЧЕРИНКА С БАССЕЙНОМ",
            "Description": "ПОШЛАЯ МОЛЛИ (https://vk.com/poshlaya_molly) https://lnk.to/PoshlayaMollyAlbumAY https://www.facebook.com/Пошлая-МОЛЛИ-185790168585711 Главные роли: Яна Крюкова(https://www.instagram.com/yanakryukova/) Валерия Караман (https://www.instagram.com/valeriiakaraman/) Иван Вороненко (https://www.instagram.com/1vanvoronenko/) Режиссер: Lyu Chirkova (https://www.instagram.com/lyuartwork/) Продюссер: Оля Бабич (https://www.instagram.com/olgababych/) Оператор-постановщик: Александр Петроченко Оператор стедикама: Виталий Ковган Второй режиссер: Никита Булгаков Ассистент режиссера: Никита Квасников(@nikitakvasnikov) Художник-постановщик: Оля Бабич (https://www.instagram.com/olgababych/) Монтаж: Lyu Chirkova (https://www.instagram.com/lyuartwork/), Maksim Kashcheev (https://www.instagram.com/maksim_kashcheev/) Гафер: Леонид Сидоренко Декораторы: Woka Woka Стилист: Аня Боровская Мейкап: Margarita Art (https://www.instagram.com/margarita__art/), Евгения Козлова Волосы: Наталья Капустина Кастинг: Cat-b agency Локейшн сервис: At Point (Павел Ботвиновский) T-Shirt: Indigo (https://vk.com/indigoflow.store) Indigo Flow (https://vk.com/theindigoflow) Автор музыки и текста: Кирилл Тимошенко Сведение и мастеринг: Алексей Кривошеев(https://vk.com/id5955395) Константин Пыжов (https://vk.com/konstantin.pyzhov)"
        },
        {
            "PublishedDate": "8/31/2019 9:51:52 a8/p8",
            "URL": "https://www.youtube.com/watch?v=K5kD_vYnbe4",
            "Channel": "TOMMY CASH",
            "Title": "TOMMY CASH - X-RAY (Official Video)",
            "Description": "NEW ALBUM “¥€$” OUT NOW! STREAM NOW: http://platoon.lnk.to/yes https://www.instagram.com/tommycashworld/?hl=en Song produced by Danny L. Harle Directed by Tommy Cash & Anna-Lisa Himma Produced by Anna-Lisa Himma & Tommy Cash Written by Tommy Cash Cinematographer: CJ Kask Executive Producer: Marta Vaarik 1st AD: Adele-Kristelle Lehtorg Production design: Anna-Lisa Himma & Tommy Cash Art direction and Styling: Anna-Lisa Himma Edited by Tommy Cash and Sven Erik Mändmaa VFX Denis Strahhov Colorist: Mathieu Caplanne Assistant colorist: Johanna Dalmede, Maxime Mourey 1AC: Kaarel Tiidus, Freddy-Alder Saunanen Gaffer Andrus Ilp Lighting team: Sven Erik Mändmaa, Janis Kokk Casting manager: Heili Brigitta Velbri Key Make-up Artist: Nele Pandis Make Up assistants: Eleri Haidma, Sandra Mäesepp, Laura-Liisa Lõhmus Costume/ Set assistant: Emma Tilk Set Assistant: Alex Troitsky Aerokaadrid: Skyline Media, piloot- Rain Nirgi Clothes: Maison Margiela, Neith Nyer, Sankuanz, Cottweiler, Alex Mullins, Paolina Russo, Léo, Gamut Food Sculpture: Helen Sirp Mandala Artist: Jonathan Castro Artwork in the Great Hall: Enn Põldroos Yoga Space: “Kaarel Kurismaa. Kollase valguse orkester”, Kumu Art Museum Big thanks to: Iconoclast, Marili Jõgi, Autrement PR, Agency Eleven, The Store X Soho House Berlin, Ritual Projects, Skyline Media, Borealis, IPR London, Highvoltage, Kristian Aller (octa centrum), Kati Ilves, KUMU, Mihhail Kõlvart, Leo Lõokene, Vilen Künnapu, Kristian Aller, Enn Põldroos, Linnahall, Kaarel Kurismaa näitus Kollase valguse orkester Kumu Kunstimuuseum, Urmas Sõõrumaa, Shi Shi, Kristalli Maailm, Widescreen, Kopli Couture, Location Unit, Eesti Draamateater, H&M Cast: Tommy Cash A. G. Cook Sasha Trautvein IraSuperMax Aurora Yoga Studio (Irma Castro, Triinu Jõhve, Ingmar Ploom, Risto) Andra Aus Jana Bojarova Britta Liisa Brutus Daniel Irina Evseeva Ellen Funkner Henry Markus Gregory Priidik Hallas Ragnar Halmann Kristiina Heinmets Kelly Hunt Agnes Ihoma Ave Irval Mia Jaansoo Andrea Jagur Andrei Jakovlev Ronja Jürjens Birgit Kaleva Ingigerd Katherine Koppa Maris Kortel Vladislav Kruzo Lidia Kukanova Birgit Käsper Annika Kääramees Emma Lauk Eliisa Lehtpuu Age Linkmann Liisbet Loik Kertu Lorents Carola Madis Elina Masing Evelyn Matsin Mehis Meos Jan Kristian Mõtsnik Ian Simon Märjama Laura Nuka Heiko Paju Dominika Pankova Ole Parmas Maksim Persidski Anna Purro Peeter Raudsepp Arolin Raudva Mattias Reinula Piret Roosileht Heli Rägapart-Trilljärv Filipp Shubin Kati Siilbek Kristina Sikk Juli Sokolov Liisi Sõrmus Markus Tiitus David Tilk Tairi Tuulik Maarja Tõnisson Dana Lorên Vaher Roberta Vaino Herman Varik Listette-Marie Viilup Iiris Viirpalu Caius Vimberg Alex Vodennikov Mart Vugt Grete-Marie Võrro Marina Vysotskaia",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 9:52:24 a8/p8",
            "URL": "https://www.youtube.com/watch?v=yQR_NLeXKtw",
            "Channel": "АИГЕЛ АИГЕЛ",
            "Title": "АИГЕЛ — Татарин // AIGEL — Tatarin",
            "Description": "АИГЕЛ — Татарин // AIGEL — Tatarin Трек в iTunes: http://apple.co/2vbbyEX SoundCloud: http://bit.ly/2inRVaJ АИГЕЛ в социальных сетях: https://vk.com/aigelmusic https://www.facebook.com/aigelband https://www.instagram.com/aigelband АИГЕЛ: Илья Барамия и Айгель Гайсина Баян — Павел Рыбкин Режиссер — Илья Соловьев Оператор-постановщик — Александра Мясникова Produced by PROFILM http://www.profilm.ru Я даю тебе слово, Что домой не водила никого, Пока тебя нет, даю слово, Что домой не водила никого. Я даю тебе слово, Что домой не водила никого, Пока тебя нет, даю слово, Что домой не водила никого. Ни того красавчика с рисунками на теле без души, ну и Ни того надежного состоявшегося мужчину и Ни того загнатого колесами-вопросами торчка, Ни того румяного самонадеянного мальчика, Я даю тебе слово, Что домой не водила никого, Пока тебя нет, даю слово, Что домой не водила никого. Я даю тебе слово, Что домой не водила никого, Пока тебя нет, даю слово, Что домой не водила никого. Про то, что я под одеждой голая, Все знают только понаслышке, Никому-никому не расстегивала никакие такие штанишки, Никому-никому кроме тебя не давала себе улыбаться, Потому-потому что думала, вдруг ты будешь ругаться! А мой парень непростой - Он сидит уж год шестой, У него пуля в пушке Для твоей черепушки, А мой парень – татарин, В любви – авторитарен. У него пуля в пушке, Ты у него на мушке. Не пускала-пускала-пускала никого повеселиться, Потому-потому что думала, вдруг ты будешь-будешь злиться, Не пускала-пускала никого со мной вечерком расслабиться, Потому что не знала, вдруг ты придёшь и надумаешь с нами расправиться. А мой парень непростой - Он сидит уж год шестой, У него пуля в пушке, Ты у него на мушке, А мой парень очень злой - Он придёт с бензопилой: «Я, сәлам, матур малай, (Ну, привет красивый мальчик,) Мин бүләм нәкъ урталай!» (Я делю/членю ровно пополам!) «Я, сәлам, җаным, сәлам, (Ну, привет, душа моя, привет,) Үпкәлисең - мин көләм, (Ты дуешься - а я смеюсь,) Син биклисең - мин бәрәм, (Ты запираешь - я выбиваю,) Син карыйсың - мин күрәм, (Ты смотришь - я вижу,) Җаным, сәлам, җаным, сәлам, (Душа моя, привет, душа моя, привет,) Син уйлыйсың - мин беләм, (Ты думаешь - я знаю,) Син ачасың - мин ябам, (Ты открываешь - я закрываю,) Син качасың - мин табам» (Ты прячешься - я нахожу) Ммм, мой парень – татарин, Мой парень – татарин, Мой парень – татарин, В любви – авторитарин. Мой парень – татарин, Мой парень – татарин, Мой парень – татарин, В любви – авторитарин. «Син качасың - мин табам (Ты прячешься - я нахожу) Син качасың - мин табам (Ты прячешься - я нахожу) Син качасың - мин табам (Ты прячешься - я нахожу) Син качасың - мин табам» (Ты прячешься - я нахожу)"
        },
        {
            "PublishedDate": "8/31/2019 9:52:29 a8/p8",
            "URL": "https://www.youtube.com/watch?v=l7v8DAbIOx0",
            "Channel": "Dead Dynasty",
            "Title": "PHARAOH - ДИКО, НАПРИМЕР",
            "Description": "6 октября, Москва: https://bit.ly/2HuQ7sP 13 октября, Санкт-Петербург: https://bit.ly/2vQxbPF PINK PHLOYD MIXTAPE IS OUT NOW: https://pinkphloyd.lnk.to/ddg7gTW AUTUMN TOUR 2017: https://lonelystar.art/ special thx: https://svmoscow.ru style: https://www.instagram.com/smo.everyday/ make up: https://www.instagram.com/lyubovmua/ free download: https://goo.gl/rjxafJ support iTunes/ Apple Music: http://apple.co/2rxxQ5N"
        },
        {
            "PublishedDate": "8/31/2019 9:52:15 a8/p8",
            "URL": "https://www.youtube.com/watch?v=3OGMrZKIjKU",
            "Channel": "TOMMY CASH",
            "Title": "TOMMY CASH - WINALOTO (Official Video)",
            "Description": "LISTEN TO TOMMY CASH ON SPOTIFY HERE: https://tommycash.lnk.to/discographyYD booking@tommycashworld.com worldwide@tommycashworld.com INSTA: https://tommycash.lnk.to/instaYD FACEBOOK: https://tommycash.lnk.to/fbYD Made in collaboration with Widescreen Studios and FrostFX Directed by: Tommy Cash Written by: Tommy Cash Produced by: Anna-Lisa Himma Song produced by: Stereoryze DOP: CJ Kask AC: Laur-Erik Ruus AD: Elisa Johanna Känd Art Director: Anna-Lisa Himma Gaffer: Sven- Erik Mändmaa Edited by Sven-Erik Mändmaa & Elisa Johanna Känd Visual Effects by FrostFX VFX Supervisor: Heiki Luts Main Compositor: Vahur Kuusk Compositors: Martin Turu, Heiki Luts Casting directors: Arinda Piel & Lisa C Claudia Production Assistant: Lisa C Claudia Production design: Tomas Tammemets & Anna-Lisa Himma Grading: Jevgeni Bõstrov, KEON Post Style:  Kristians Aglonietis, Elza Ozolīte & Pamela Peepson  Make Up: Greete Raudkats Egle Ainumäe Hair:  Ellu Arula Birgit Brük CAST Vanessa Oks Silver Soorsk Silvia Saks Ilja Toome Anna Brit Vetsa  Kristelle Liis,  Annemai Raabe  Sander Rebban  Rasmus Rebban Laura Koobas Laura Helena Soonvald Elina Lainelo Reene Teder Laura - Maria Uuk Cristiana Carduccio  Eva Maria Muuli Terezah Kunnberg Epp Kroon Tarik Labrighli Tanel Paabo Priidik Hallas Madis Alumäe Daniel Christian Leyla Agalarova Sandra Roosme Demi Maria Reintam Andrei Medvedev Alex Grime Troitsky Aija Kivi Jette Loona Hermanis Matīss Rucko Vahur Agar Ilja Staruhhin Anita Tumaš Maria Helen Känd Riin-Kärt Ranne Maksim Nikolajev Greatest thanks to: Andrei Davidoff, Anna Barr, Cameron Toman, Nadezhda Tammemets, Andre Granada, Jaakko Jylhä, Anrike Piel, Danny Zuckerman, Laur-Erik Ruus, Saksa Valgus, High Voltage and Musée du Louvre Lyrics: OO i think i win a lotto can u believe me brother like foreal OO i think i win a lotto can u believe me brother like foreal men nu blja Why have abs if you can have kebabs No houston trap but only hot russian raps One stripe in the night make me feel alright Three stripes on my body make ma swag real tight And people ask why i do so mutch narcotics Cuz it puts my mind straight in a tropics While im in the ghetto eating soup with my chopsticks Motherfucker what? oo i think i win a lotto omg can you belive me brother all i do is succses smooth as butter attractive to the bees the wanna smell my flower omgder fuckin with no rubber with my lady no problem cleaner then rubber. she no skinny model she a shuttle oo i think i win a lotto omg can you belive me brother tonight i take double cork from the bottle all i do is sin but god gave me a halo fuck you doin think we playn everything i do is amazing amazing amazing huh dirty motherfucka but i look so clean hustler spirit all is paid by my dreams take a kaleidoscop i want u to see what i see call me lumberjack cuz i smoke trees they say im really good in the things i do i just make myself i dont think like you i dont dress like you i smell like me no piss parfume no boys like me oo i think i win a lotto omg can you belive me brother my brother my brother my brother...",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 9:52:36 a8/p8",
            "URL": "https://www.youtube.com/watch?v=hwlYm918Bao",
            "Channel": "THE HATTERS",
            "Title": "THE HATTERS — NO RULES (Official Video)",
            "Description": "Большие сольные шоу THE HATTERS в Москве и Санкт-Петербурге 2018! Москва - 15.11 - Adrenaline Stadium - https://vk.com/thehattersmsk Санкт-Петербург - 15.12 - СК Юбилейный - https://vk.com/thehatters_live Год назад вместе с «Дерни с Лоусоном» мы показали Рунету каким должен быть крутой, безбашенный челлендж! В этот раз мы хотим сделать его ещё более угарным и масштабным, поэтому предлагаем поучаствовать! Не забудьте подписаться на хэштег #дернислоусоном, чтобы не пропустить участвующих блогеров и узнать про секретную NO RULES вечеринку года THE HATTERS links: VK: https://vk.com/thehatters FB: https://www.facebook.com/TheHattersRussianBand Instagram: https://www.instagram.com/thehttrs/ YouTube: https://goo.gl/Uj6yKs Booking: Booking.thehatters@gmail.com +79112980027 Daniil THE HATTERS: Yra Muzichenko (Violine,vocals), Pavel Lichadeev (Аccordion, vocals), Alexsander Anisimov (Bass), Dmitriy Vecherinin (Drums), Anna Sergovna (percussion,vocals), Anna Smirnova (percussion,vocals), Vadim Rulev (trombone), Altair Kozhakhmetov (trumpet) LITTLE BIG PRODUCTION: Idea: Iliya Prusikin Script: Iliya Prusikin, Alina Pasok, Yura Muzichenko Directed: Alina Pasok, Yura Muzichenko DOP: Alexander Pavlov Brand Director: Merlen Efros Executive Producer: Anastasia Antipova Art-director: Daria Ukhvatova Production assistant and props: Katya Mironova Assistant producer: Nikita Berezin Scene-painter: Aleksey Solovyev Decorators: Dmitry Kostikov, Vyacheslav Mironov, Oleg Plesin' Casting: Vasilisa Lubenko, Anastasia Antipova Stylist and art-director: Vadim Ksenodokhov Assistant of stylist: Rada Sokolova MUAH: Masha Franchevich Assistant MUAH: Anna Sokolova, Veronika Georgiyadis, Anastasiya Kharitonova Hairdresser: Svetlana Tilishevskaya, Viktoriya Yankovskaya, Kristina Checherina Stuntmen: Aleksey Gayshun, Maksim Yakovlev, Aleksandr Bitkov, Rodion Mogilevchik Pyrotechnics: Roman Kadikov Administration: Valery Dorokhov Assistants: Roman Konshin, Maksim Harin Gaffer: Stas Gerasimov Lighting technician: Igor Savchenko, Pavel Serov, Avtandil Iskandyarov Camera assistant, focuspuller: Igor Vaganov Playback: Dmitry Charukhin Editing: Dmitriy Novikov Color: Dmitriy Novikov VFX: Aleksandr Stepanov, Alexandr Dysenko (WeAreFX), Stas Ravskiy (WeAreFX) Sound design: Stas Kravets Aurora production: Anton Chernikov STARRING: Pavel Borisov Vyacheslav Malayev Elena Levchenkova Nina Zhernakova Roman Dorman Technical equipment – Lenfilm Special Thanks: Vanya Fedotov https://vk.com/ivan_personal Dmitry Maltera https://vk.com/whiskeyhangover",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 9:52:47 a8/p8",
            "URL": "https://www.youtube.com/watch?v=EqSclLcbvCA",
            "Channel": "Little Big",
            "Title": "LITTLE BIG — SKIBIDI (Romantic Edition)",
            "Description": "Сheck out our Live in St. Petersburg video album. Available on Apple Music NOW! https://lnk.to/LiveInStPetersburgsr «SKIBIDI» BY LITTLE BIG IS ALREADY AVAILABLE ACROSS ALL STREAMING PLATFORMS: https://lnk.to/LBSkibidi Upcoming concerts in Europe: http://bit.ly/2krdY2b 04.10 Gdansk (PL) 05.10 Poznań (PL) 07.10 Brno (CZ) 08.10 Krakow (PL) 10.10 Ostrava (CZ) 11.10 Vienna (AT) 12.10 Debrecen (HU) 14.10 Amsterdam (NL) 15.10 Nijmegen (NL) 17.10 Cologne (DE) 18.10 Toulouse (FR) 19.10 Villeurbanne, Lyon (FR) 21.10 Lille (FR) 22.10 Paris (FR) 23.10 Brussels (BE) ⭐ POP ON THE TOP TOUR ⭐ https://littlebig.ru 20.12 МОСКВА 23.02 САНКТ-ПЕТЕРБУРГ 25.10 МИНСК 26.10 КАЛИНИНГРАД 29.10 ОРЁЛ 30.10 КУРСК 31.10 БЕЛГОРОД 01.11 ХАРЬКОВ 07.11 ЮЖНО-САХАЛИНСК 08.11 ВЛАДИВОСТОК 10.11 ЯКУТСК 12.11 ИРКУТСК 14.11 КРАСНОЯРСК 15.11 НОРИЛЬСК 16.11 НОВОСИБИРСК 18.11 КЕМЕРОВО 19.11 ТОМСК 20.11 СУРГУТ 21.11 ТЮМЕНЬ 23.11 ОМСК 24.11 ЕКАТЕРИНБУРГ 27.11 КИРОВ 28.11 ПЕРМЬ 30.11 ЧЕЛЯБИНСК 01.12 УФА 02.12 ИЖЕВСК 04.12 ТОЛЬЯТТИ 05.12 САМАРА 06.12 КАЗАНЬ 08.12 НИЖНИЙ НОВГОРОД 09.12 УЛЬЯНОВСК 10.12 САРАТОВ 12.12 АСТРАХАНЬ 13.12 ВОЛГОГРАД 15.12 РОСТОВ-НА-ДОНУ 16.12 КРАСНОДАР 17.12 ВОРОНЕЖ 28.02 БРЯНСК LITTLE BIG: facebook: https://www.facebook.com/littlebigbandofficial soundcloud: https://soundcloud.com/littlebigrussia vk: http://vk.com/littlebigband twitter: https://twitter.com/LITTLEBIG_BAND website: http://thelittlebig.com Mail to: thelittlebigrussia@gmail.com Booking (Ru, USA): littlebig.booking@gmail.com Booking (Europe): +33 608 815 807 Fabristi http://www.base-productions.com Lyrics: Iliya Prusikin, Just Femi Music: Sibrinin, Iliya Prusikin LITTLE BIG production: Idea: Iliya Prusikin Script: Iliya Prusikin, Alina Pasok Director: Alina Pasok, Iliya Prusikin DOP: Alexander Pavlov Executive Producer: Anastasia Antipova Customer Service Director: Merlin Efros Art director: Daria Ukhvatova Art director assistant: Olga Vasilieva Stylist and art-director: Vadim Ksenodokhov Props assistant: Ekaterina Mironova Production assistant and props: Roman Konshin, Maxim Harin Assistant of Stylist: Rada Sokolova Decorators: Mikhail Arkhipov, Maksim Ul'yanov, Dmitriy Tatarnikov, Gena Muratov, Ivan Klyukov, Igor Aksonov Administrator: Valeriy Dorokhov Assistant: Danyarov Konstantin, Voevodkin Sergey, Zaytsev Artyom Coordinator of actors: Vasilisa Lubenko MUAH: Masha Francevich Assistant MUAH: Anna Sokolova, Veronika Georgiyadis Hairdresser: Svetlana Tilishevskaya Assistant hairdresser: Vika Yankovskaya, Kristina Checherina, Anastasiya Kholmanski Gaffer: Stas Gerasimov Lighting technician: Pavel Ilyuk, Igor Savchenko, Yuriy Len'ko, Aleksandr Len'ko, Ismail Nurmagomedov, Vladimir Zakharov, Aleksey Kostin. Dolly Grip: Aleksey Pugachev, Dmitriy Somov, Aleksandr Skriba Camera assistant, focuspuller: Yuriy Zvezdin Playback: Aleksandr Sekretarev Stuntman: Maxim Yakovlev, Beketov Stepan, Smyshlyayev Sergey, Nikita Vershinin Pyrotechnics: Sasha Yakovlev, Pasha Yakovlev, Roma Kadikov Editing: Alina Pasok, Iliya Prusikin Color: Dmitriy Novikov VFX, CG: Alexandr Stepanov, Maksim Semenov, Alex Ionoff, Alexandr Dysenko (WeAreFX), Stas Ravskyi (WeAreFX) Typography: Goshawaf Sound design: Stas Kravets Photo backstage: Kaminskaya Katya Video backstage: Azar Strato Starring: Iliya Prusikin Sonya Tayurskaya GONE.Fludd MORGENSHTERN Anton Lissov Sergey Gokk El'dar Dzharakhov Yura Muzychenko Ruslan Usachev Bundyuk Vasily Polina Sokolova Timofey Pendik Kuklin Anton Nazarov Andrey Aver'yanova Anna Anna Pandora Syso Nikol Aliyeva Anzhelika Aleksandr Glazachev Tsygankova Anya Sikorskaya Ol'ga Chistyakova Valeriya Lapina Alona Kabanova Irina Matyushenko Anna Arsenko Mishel' Kolpakov Yan Kuz'mina Ol'ga Marvin Timur Troshkin Yegor Aksenov Maksim Nazarov Andrey Dobronravova Ol'ga Sleptsov Vitaliy Lishenko Alisa Garipov Mikhail Astbayeva Alina Ignat'yeva Anastasiya Tsoy Denis Khon Regina Sin Inna Sapronkov Roma Technical equipment - Gerasimov and Biryukov Concert equipment: Aurora Production Special Thanks: Khinikadze Luka Vanya Fedotov Julia Nikolaenkova Naumova Anastasia Vintagency instagram.com/vintagencyman RetroWaveStore instagram.com/retrowavestore OFF instagram.com/off_vintage MANITOU instagram.com/manitou_grove Amplituda instagram.com/amplituda_design OMUT instagram.com/omutjewelry",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 12:55:04 a8/p8",
            "URL": "https://www.youtube.com/watch?v=f7kELH_90uw",
            "Channel": "Олег Горячий",
            "Title": "Chervivi - Гимн Натуралов (при уч. Паша Техник) (prod. by Олег Горячий)",
            "Description": "#янатурал instagram: https://www.instagram.com/odd_vision/ vk: https://vk.com/oddvision iTunes: https://vk.cc/9Kqlya Мой предыдущий трек: https://youtu.be/VMHY9iEVRKQ Особая благодарность: -команде IVXX PROD (https://vk.com/ivxxprod) за помощь и участие в создании клипа. -Тату салону РУКИ - КРЮКИ за помощь в подборе локаций и реализации идеи тату \"олегсей\" https://www.instagram.com/__kluchnikov__"
        },
        {
            "PublishedDate": "8/31/2019 12:59:10 a8/p8",
            "URL": "https://www.youtube.com/watch?v=napUAIh4UE0",
            "Channel": "respectproduct",
            "Title": "Макс Корж - Малый повзрослел (official video)",
            "Description": "Спасибо всей минской туcе за участие и стойкость. Мы сделали это!!! Лунинецким дискачам посвящается! Слушать на всех муз. платформах: https://band.link/malii_povzroslel1 Личная страница ВК - http://vk.com/maxkorzh_official Instagram Макса - http://instagram.com/MAXKORZHmus Режиссер: Макс Корж, Митрий Семенов-Алейников Оператор: Виктор Оскирко Продюсеры: Олег Атякшев, Макс Максимов Малые: Константин Кривонос, Стас Гурский, Елизавета Токарева, Лиза Монина Родители: Корж Анатолий, Корж Валентина Второй Режиссер: Алексей Дворянинович Костюмы: Сергей Веринский, Иван Новак Кастинг/Ассистент по актерам: Ольга Голубева Ассистент по массовке: Евгения Польгун Ассистент по реквизиту: Руслан Харлап Декораторы: Николай Гришков, Сергей Маляревич Гафер: Леонид Гусар Коптер: Михаил Бровка, Антон Мамоненко Художник по гриму: Надежда Кудрявцева Кейтеринг: Елена Денисова Хэлперы: Кирилл Малкочан, Влад Анисимов, Олег Демидович, Артем Бондарь Водители: Дмитрий Буцевич Выражаем благодарность компании «First Rental» Одежда: Магазин брендовой и винтажной одежды \"Secondary Market\" / vk.com/secondarymarket Магазин брендовой и винтажной одежды \"Отвинтаж\" instagram.com/otvintagshop Интернет-магазин и шоурум \"Миллениум Шоп\" / vk.com/millennium_shopp Магазин спортивной одежды \"Speedo\" / europe-tc.ru/shop/117 Интернет-магазин брендовой одежды \"Brandshop\" / brandshop.ru Бренд \"Codered\" / codered.su Логотип на превью: Insandooo / https://vk.com/insandooo Выпускающий лейбл: Respect Production / http://resprod.ru/ Менеджмент: Белов Павел"
        },
        {
            "PublishedDate": "8/31/2019 13:01:03 a8/p8",
            "URL": "https://www.youtube.com/watch?v=uv5d58mwIE0",
            "Channel": "MARUV",
            "Title": "MARUV - Siren Song (Official Video)",
            "Description": "Listen and Download https://lnk.to/Siren-Song Director - Yana Chaplygina DOP- Eugene Kirey Editor & colorist - Serge Vane Make-up & hair - Alisha Zablockaya Style - Yana Chaplygina Ballet - Ellen Meshcheriakova, Olya Boyko, Kate Nhuen, Lada Ruseczkaya Actor - Sergey Lekhkobyt Follow MARUV: Instagram: http://instagram.com/maruvofficial Facebook: http://fb.com/MaruvOfficial VKontakte: https://vk.com/maruv_official Website: maruvofficial.com Director: +380638113737 Alexandr Booking: +7 919 999-96-04 Kirill maruvofficial@gmail.com",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 9:52:54 a8/p8",
            "URL": "https://www.youtube.com/watch?v=FBnAZnfNB6U",
            "Channel": "Little Big",
            "Title": "LITTLE BIG - LollyBomb [Official Music Video]",
            "Description": "LITTLE BIG - LollyBomb on: iTunes: https://goo.gl/hKATGR Apple Music : https://goo.gl/t8juFZ Google Play: https://goo.gl/L9WRCU Upcoming concerts in Europe: 04.10 Gdansk (PL) 05.10 Poznań (PL) 07.10 Brno (CZ) 08.10 Krakow (PL) 10.10 Ostrava (CZ) 11.10 Vienna (AT) 12.10 * 14.10 Amsterdam (NL) 15.10 Nijmegen (NL) 17.10 Cologne (DE) 18.10 Toulouse (FR) 19.10 Villeurbanne, Lyon (FR) 21.10 Lille (FR) 22.10 Paris (FR) 23.10 Brussels (BE) 01.11 Kharkiv (UA) ⭐ POP ON THE TOP TOUR ⭐ https://littlebig.ru 20.12 МОСКВА 23.02 САНКТ-ПЕТЕРБУРГ 25.10 МИНСК 26.10 КАЛИНИНГРАД 29.10 ОРЁЛ 30.10 КУРСК 31.10 БЕЛГОРОД 07.11 ЮЖНО-САХАЛИНСК 08.11 ВЛАДИВОСТОК 10.11 ЯКУТСК 12.11 ИРКУТСК 14.11 КРАСНОЯРСК 15.11 НОРИЛЬСК 16.11 НОВОСИБИРСК 18.11 КЕМЕРОВО 19.11 ТОМСК 20.11 СУРГУТ 21.11 ТЮМЕНЬ 23.11 ОМСК 24.11 ЕКАТЕРИНБУРГ 27.11 КИРОВ 28.11 ПЕРМЬ 30.11 ЧЕЛЯБИНСК 01.12 УФА 02.12 ИЖЕВСК 04.12 ТОЛЬЯТТИ 05.12 САМАРА 06.12 КАЗАНЬ 08.12 НИЖНИЙ НОВГОРОД 09.12 УЛЬЯНОВСК 10.12 САРАТОВ 12.12 АСТРАХАНЬ 13.12 ВОЛГОГРАД 15.12 РОСТОВ-НА-ДОНУ 16.12 КРАСНОДАР 17.12 ВОРОНЕЖ Booking (Europe): +33 608 815 807 Fabristi http://www.base-productions.com Booking (Ru, USA): littlebig.booking@gmail.com +79816863508 Mail to: thelittlebigrussia@gmail.com LITTLE BIG: facebook: https://www.facebook.com/littlebigbandofficial soundcloud: https://soundcloud.com/littlebigrussia vk: http://vk.com/littlebigband twitter: https://twitter.com/LITTLEBIG_BAND website: http://thelittlebig.com Vimeo (No Censorship) https://vimeo.com/246498884 Music: Iliya Prusikin, Lubim Lyrics: Iliya Prusikin, Just Femi LITTLE BIG production: Idea: Iliya Prusikin, Alina Pasok, Irina Smelaya Screenwriter: Iliya Prusikin Director: Iliya Prusikin, Alina Pasok DOP: Yuriy Iskhakov Producer: Alina Pasok Executive Producer: Ekaterina Lisovskaya, Jenya Motorkina Line producer: Ekaterina Lisovskaya, Jenya Motorkina, Ekaterina Mironova Stylist and Costume Designer: Vadim Ksenodokhov Assistant of Stylist and Costume Designer: Rada Sokolova Art director: Daria Ukhvatova Assistant of Art director: Goldovskiy Anatoliy, Rozbitskiy Evgeniy , Aleksandr Belyaev, Oleg Plesin’ Prop maker: Vasilyeva Olya Executive Production Manager: Yuriy Viktorovich Coordinator: Juriy Victorovich, Ekaterina Lisovskaia, Jenya Motorkina Assistants: Alexandr Shtulev, Denis Konstantinov, Roman Konstantinov, Azamat Khamitov, Dmitry Spesivtsev Casting: Iliya Prusikin, Alina Pasok, Katya Lisovskaia Director of background actors: Artem Afitskiy Interpreter of Chinese: Elena Shcherbakova MUAH: Masha Francevich, Darya Nuzhnova Sound Designer: Stas Kravec Technical directors: Fedor Yashin, Sergey Chistyakov Gaffer: Stas Gerasimov Lighting technician: Pavel Iluk , Igor Vinokurov, Sergey Alexandrov, Sergey Obrazcov Camera assistant, focuspuller: Sergey Chistyakov Dolly grip: Alexandr Makov Editing: Dmitriy Novikov, Iliya Prusikin, Alina Pasok Color: Dmitriy Novikov Touch-Up: Aleksandr Stepanov VFX: Aleksandr Stepanov Photo Backstage: Mihail Koroblev, Jenya Pikulev, Timur Ahiyarov Starring: Howard X (Kim Jong-un) Facebook: http://www.facebook.com/KimJongUnLookAlike Twitter: @KimJongUnDouble Instagram: https://instagram.com/kimjongunlookalike Timur Togochiev Bato Togochiev Li Yuyao Kong Deshan Wei Weichen Technical equipment - Firstrental spb Special Thanx: Kostya Pak https://vk.com/pakostya Vanya Fedotov https://vk.com/ivan_personal Arkadiy Verkhovsky, Translight Glasses - https://refaced.ru Shirts - https://www.instagram.com/dickiesclub/ Apron - http://mrmurka.com #冒牌金正恩 #A貨金正恩 #NorthKorea #DPRK #北韓 #北朝鮮 #강성대국 #朝鮮民主主義人民共和国 #조선민주주의인민공화국 #DennisRodman #金仔",
            "Language": "Engkish"
        },
        {
            "PublishedDate": "8/31/2019 12:59:16 a8/p8",
            "URL": "https://www.youtube.com/watch?v=yej9nXMwWdg",
            "Channel": "respectproduct",
            "Title": "Макс Корж - Слово пацана (official video)",
            "Description": "Личная страница ВК - http://vk.com/maxkorzh_official Instagram Макса - http://instagram.com/MAXKORZHmus Скачать песню в iTunes: https://itun.es/ru/YgUabb Скачать песню в Google Play: http://vk.cc/5eaWWs Режиссеры: Макс Корж, Митрий Семенов-Алейников Продюсеры: Максим Максимов, Олег Отякшев Оператор: Виктор Оскирко Актеры: Александр Бойко (Рыжий) Игорь Морковин (Серый) Рита Сурковская (Жена) Алина Голубева (Дочь) Лина Щурова (Рыжая девчонка) Стиль: SERGEYVERINSKI Пост-продакшн: Макс Корж, Митрий Семенов-Алейников Кастинг: Ольга Голубева При поддержке MediaCube Production Озвучено: Дмитрий Пучков (Гоблин) Новости, концерт, клипы Макса Коржа: Сайт - http://maxkorzh.ru Магазин - http://shop.resprod.ru Паблик ВК - http://vk.com/maxkorzh Личная страница - http://vk.com/maxkorzh_official Страница Facebook - https://www.facebook.com/MaxKorzhOfficial Instagram Макса - http://instagram.com/MAXKORZHmus Instagram лейбла - http://instagram.com/respectproduct Сайт лейбла - http://resprod.ru"
        },
        {
            "PublishedDate": "8/31/2019 13:01:35 a8/p8",
            "URL": "https://www.youtube.com/watch?v=uha0fZGu-54",
            "Channel": "монеточка",
            "Title": "Монеточка - Нимфоманка (prod. Витя Исаев)",
            "Description": "Слушать альбом: https://band.link/gUfPB Монеточка в сети: Instagram: https://www.instagram.com/monetochkaliska VK: https://vk.com/lisamonetka Facebook: https://www.facebook.com/monetochkaliska Мерч купить здесь: https://mamcupy.com/catalog/monetochka-1241/ MGMT: m@monetochka.art"
        },
        {
            "PublishedDate": "8/31/2019 13:02:23 a8/p8",
            "URL": "https://www.youtube.com/watch?v=ZOI8ib7k4Ic",
            "Channel": "MLBC",
            "Title": "Мальбэк — Равнодушие ft. Сюзанна",
            "Description": "Подписаться на канал: http://bit.ly/mlbcyt Купить альбом: http://bit.ly/mlbc_newart iTunes: https://itun.es/ru/zpt1ib Цифровой буклет: http://malbecnewart.ru/ https://vk.com/malbec Directed by Семен Багиров (https://vk.com/semenbagirov) Produced by MLBC (http://mlbcfilms.com/) Слова: Р. Варнин и Сюзанна Варнина Музыка: А. Пьяных при участии Кирилл Городний Аранжировка: А. Пьяных Гитара и бас: К. Городний Записана Кириллом Хохловым в студии TUBEPRODUCTION Рома: | Давно потускневший город | Под рев ледяных моторов | Пытается выжать соки | Но плесень тут не Рокфоров | От удушья | Круги под глазами наружу | Равнодушия | Я полон, немного простужен | Закрой | Небо рукой | Мы не помним, как нас зовут | Дорогой мой друг | Сюзанна: | Проведи меня до дома | Мы знакомы до истомы | Комом в горле застряну | День был слишком натянут | Рома: | Изнеженной, снежной коже | Тепла не хватает точно | Давай никому не скажем | О том, как всё в мире сложно | Я помню тебя другую | Без трещин усталых глазок | И больше я не ревную | Меня ждет пустая трасса | От удушья | Круги под глазами наружу | Равнодушия | Я полон, немного простужен | Закрой | Небо рукой | Мы не помним, как нас зовут | Дорогой мой друг | Сюзанна: | Проведи меня до дома | Мы знакомы до истомы | Комом в горле застряну | День был слишком натянут |"
        },
        {
            "PublishedDate": "8/31/2019 13:02:12 a8/p8",
            "URL": "https://www.youtube.com/watch?v=ZVSLJ4CKbXA",
            "Channel": "MARUV",
            "Title": "MARUV - Focus On Me (prod. by Boosin)",
            "Description": "Listen and Download https://lnk.to/MARUV-FocusAY It looks like “one trick pony” haters will have to think of some new comments this summer. Singer-songwriter, sound producer, director of her show MARUV releases a second single from her upcoming album “Black Water”. “Focus on Me” will keep the dancefloors hot after the extremely successful “Drunk Groove”. The song once again was co-produced by BOOSIN, so fans may expect the same signature sound. If you’re feeling lost what new artist to follow, MARUV is going to Focus your attention on her. “Wanna have some fun, don't you, sweetie? ” Oh, we do. Directed by Serge Vane DOP - Evgeny Ushakov Style - Yana Chaplygina Makeup - Tamriko Levchenko Ballet - Lissa Rusina, Ellen Meshcheriakova Actor - Michael Boosin, Sergei Lekhkobyt Follow MARUV: Instagram: http://instagram.com/maruvofficial Facebook: http://fb.com/MaruvOfficial VKontakte: https://vk.com/maruv_official Director: +380638113737 Alexandr E-mail: maruvofficial@gmail.com Booking: +7 (919)999-96-04 Kirill E-mail: 5447533@gmail.com",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 13:04:27 a8/p8",
            "URL": "https://www.youtube.com/watch?v=zf99kdFw9b8",
            "Channel": "IC3PEAK",
            "Title": "IC3PEAK - Грустная Сука / Sad Bitch",
            "Description": "iTunes: http://apple.co/2zbql7A Spotify: https://spoti.fi/2rIwt2t https://www.instagram.com/ic3peak Listen or download: http://bit.ly/2BG2prO Idea, Music, Direction, Style & Production by IC3PEAK - Nick & Nastya https://www.vk.com/ic3peak https://soundcloud.com/ic3peak https://www.facebook.com/ic3peak licensing/press: ic3peakso@gmail.com worldwide booking: dmitry.litkin@gmail.com EUROPE booking: fabristi@base-productions.com NICK https://www.instagram.com/ic3nick NASTYA https://www.instagram.com/ndless licensing/press: ic3peakso@gmail.com worldwide booking: dmitry.litkin@gmail.com EUROPE booking: fabristi@base-productions.com DOP - Jevgeni Bõstrov Camera Team - DAD STUDIO Executive producer - Maria Vladimirova Make-up artist - Ekaterina Stolbova Make-up artists (cast) - Alina Gladchenko, Svetlana Novikova, Madina Dzabieva, Liliya Deshkova, Maria Kozlova Style assistants - Artem Schedrov & Elena Klimova Special thanks to all the girls, Peppa pig & everyone else who helped us in creation of this video. ГРУСТНАЯ СУКА я никогда не была глупой я никогда не буду счастливой грустная сука, грустная сука да, это мой осознанный выбор я никогда не точила клыки я сразу была рождена острозубой грустная сука, грустная сука да, это мой осознанный выбор перекрестись, когда видишь меня подрываю твои убеждения порчу твой день своим блеклым лицом не волнуют твои возмущения дикие псины боятся меня и огня это не совпадение сижу и блюю на твой мраморный пол скалю зубы на тень в отражении я никогда не была глупой я никогда не буду счастливой грустная сука, грустная сука да, это мой осознанный выбор я никогда не точила клыки я сразу была рождена острозубой грустная сука, грустная сука да, это мой осознанный выбор здесь мне никто не хозяин лакшари лайф - не мой стайл я люблю грязь - это мой кайф улыбаюсь только кусая перекрестись, когда видишь меня подрываю твои убеждения порчу твой день своим блеклым лицом не волнуют твои возмущения дикие псины боятся меня и огня это не совпадение сижу и блюю на твой мраморный пол скалю зубы на тень в отражении"
        },
        {
            "PublishedDate": "8/31/2019 13:02:39 a8/p8",
            "URL": "https://www.youtube.com/watch?v=lq2kC1gZyaY",
            "Channel": "ЛУНА",
            "Title": "ЛУНА - Бутылочка",
            "Description": "\"Маг-ни-ты\" https://l-u-n-a.com/magnity \"Транс\" Лунные гипнозы - http://l-u-n-a.com/moon-hypno Дельфины - http://l-u-n-a.com/dolphins Сила стона - http://l-u-n-a.com/sila Концерты: 11.10.2019 – Киев, Киностудия им. Довженко 18.10.2019 – Москва, Adrenaline Stadium 19.10.2019 – Чебоксары, NEON CLUB 20.10.2019 – Казань, Эрмитаж 23.10.2019 – Уфа, MusicHall27 25.10.2019 – Екатеринбург, Телеклуб 26.10.2019 – Санкт-Петербург, А2 Green Concert 31.10.2019 – Нижний Новгород, MILO Concert Hall https://l-u-n-a.com https://vk.com/official_luna https://www.instagram.com/kri_luna/ https://www.facebook.com/lunavokne/ https://soundcloud.com/luna_official ---------------------------------------------------------------- Director: George Bardash Lyrics: Kristina Bardash Music: Shumno. Video pre production: Vlad Fishez, Olga Babych, Andrew Rubets Camera/director: Vlad Fishez Producer: Evgeniy Sobolev Video post production: Aline Gontar, Kristina Gerasimova Casting: Cat-b agency (https://www.instagram.com/catb_agency/) Style: Anja Borovska Make up: Yulya Zalesskaya Hair: Pavel Lotnik dressed by asthik.com (c) ЛУНА prod. ᶫᵒᵛᵉᵧₒᵤᶫᵒᵛᵉᵧₒᵤᶫᵒᵛᵉᵧₒᵤᶫᵒᵛᵉᵧₒᵤᶫᵒᵛᵉᵧₒᵤᶫᵒᵛᵉᵧₒᵤᶫᵒᵛᵉᵧₒᵤᶫᵒᵛᵉᵧₒᵤ"
        },
        {
            "PublishedDate": "8/31/2019 13:02:44 a8/p8",
            "URL": "https://www.youtube.com/watch?v=i9AHJkHqkpw",
            "Channel": "KinoMost",
            "Title": "Грибы - Тает Лёд",
            "Description": "iTunes: https://itun.es/ru/OeByib Camera/edit: Vlad Fishez Instagram: https://www.instagram.com/grebzlife/"
        },
        {
            "PublishedDate": "8/31/2019 13:04:18 a8/p8",
            "URL": "https://www.youtube.com/watch?v=zPZXbaGqnDI",
            "Channel": "Чикен Карри",
            "Title": "Филипп Киркоров и Николай Басков - Извинение за Ibiza (Kanye West & Lil Pump parody)",
            "Description": "Филипп Киркоров и Николай Басков - Ibiza https://youtu.be/Yy3DH0gfnhQ Оригинал клипа Kanye West & Lil Pump ft. Adele Givens - \"I Love It\" https://youtu.be/cwQgjq0mCdE За локацию благодарим гипермаркет \"Ашан\" https://www.auchan.ru/ Инстаграм креативной команды Fast Foxes https://www.instagram.com/fastfoxes/ Инстаграм Чикен Карри https://www.instagram.com/chickencurryshow/ Подпишись на канал Чикен Карри! Скоро новые клипы и выпуски Лиги плохих шуток! #iloveitchallenge #ibiza"
        },
        {
            "PublishedDate": "8/31/2019 13:02:48 a8/p8",
            "URL": "https://www.youtube.com/watch?v=pFBUh3hKKDg",
            "Channel": "KinoMost",
            "Title": "Грибы - Велик",
            "Description": "Слушать альбом \"ДНК\" тут: https://goo.gl/xswdkz Подписаться на канал: https://goo.gl/g1oDtt Сообщество: http://vk.com/grebz Instagram: https://www.instagram.com/grebzlife/ Camera/edit: Vlad Fishez"
        },
        {
            "PublishedDate": "8/31/2019 13:04:31 a8/p8",
            "URL": "https://www.youtube.com/watch?v=MBG3Gdt5OGs",
            "Channel": "IC3PEAK",
            "Title": "IC3PEAK - Смерти Больше Нет",
            "Description": "Слушать в APPLE https://apple.co/2ImK46I Слушать в BOOM https://vk.cc/8wGLqw Режиссер: IC3PEAK / Коля и Настя Сценарий: IC3PEAK / Коля и Настя Монтаж: IC3PEAK / Коля и Настя Камера/свет: Jevgeni Bõstrov / https://instagram.com/zhenja_bystrov Цвет: Jevgeni Bõstrov & IC3PEAK Композитинг/VFX: GEX / https://instagram.com/gex_video Исполнительный продюсер: Маша Владимирова (https://www.instagram.com/maria_vlad) Макияж: Анастасия Беляева & IC3PEAK Стиль: IC3PEAK licensing/press: ic3peakso@gmail.com worldwide booking: dmitry.litkin@gmail.com EUROPE booking: fabristi@base-productions.com IC3PEAK: https://instagram.com/ic3peak NICK: https://instagram.com/ic3nick NASTYA: https://instagram.com/ndless"
        },
        {
            "PublishedDate": "8/31/2019 13:04:35 a8/p8",
            "URL": "https://www.youtube.com/watch?v=c8dDGAYc2VM",
            "Channel": "TOMMY CASH",
            "Title": "TOMMY CASH - LITTLE MOLLY (Official Video)",
            "Description": "LISTEN TO TOMMY CASH HERE ~ https://tommycash.lnk.to/TCLittleMolly https://tommycash.lnk.to/discographyYD INSTA: https://tommycash.lnk.to/instaYD FACEBOOK: https://tommycash.lnk.to/fbYD worldwide@tommycashworld.com & booking@tommycashworld.com Song produced by felicita, A. G. Cook and Tommy Cash Directed by Tommy Cash & Anna-Lisa Himma Produced by Tommy Cash & Anna-Lisa Himma Art direction & Styling by Anna-Lisa Himma Cinematographer: CJ Kask VFX: Denis Strahhov, Denhov Visulas Gaffer: Sven-Erik Mändmaa Edit: Tommy Cash, Sven-Erik Mändmaa Grade: Jevgeni Bystrov Casting Manager: Greta Liht Styling assistant: Greta Liht Hair stylist: Ellu Arula Hair stylist assistant: Jaanika Eigo, Hanneloore Raid MUA: Anni Hallik, Sigrit Villido Lighting Assistant: Raido Kuks Big thanks to: Widescreen Studios, Highvoltage, Humana Vintage, Kopli Vintaaž",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 13:07:13 a8/p8",
            "URL": "https://www.youtube.com/watch?v=xcrtRRTE9GI",
            "Channel": "КЛИККЛАК",
            "Title": "PUNKISS — Мать Одиночка (ПРЕМЬЕРА КЛИПА!)",
            "Description": "Little Big в Санкт-Петербурге 26/10/18: https://spb.showgogo.ru/LittleBig Ильич и Юра Музыченко представляют свой новый electro-pop-punk проект «PUNKISS» на канале КЛИККЛАК! Море драйва и безумия, разрывные тексты, бунтарский дух и всё остальное, за что вы так любите лидеров Little Big и The Hatters! В своём первом сингле «Мать Одиночка», Илья и Юра затронули остросоциальную тему в своём стиле. Let’s ROCK! Ильич: https://www.instagram.com/iliyaprusikin https://www.youtube.com/ilichshow Юра: https://www.instagram.com/yra_muzichenko https://www.youtube.com/channel/UCIx1MJ-J6hIEi9Rx34UUeAw Реклама, сотрудничество: reklama@klikklak.tv НАШ ИНСТАГРАМ:https://www.instagram.com/klikklakinst/ НАШ ПАБЛИК: https://vk.com/klikklakpage"
        },
        {
            "PublishedDate": "8/31/2019 13:08:46 a8/p8",
            "URL": "https://www.youtube.com/watch?v=9tY4OK-Dg_s",
            "Channel": "Тина Кузнецова Zventa Sventana",
            "Title": "Zventa Sventana – Мужа дома нету ft. Ivan Dorn (12+)",
            "Description": "Альбом «Мужа дома нету» — https://lnk.to/zventasventana «Мужа дома нету» — это народный танцевальный хаус. Трек про грань между свободой и разгулом. Про то, как безудержное веселье может увести на темную сторону силы. Изначально это застольная песня, которую в селе Россошки воронежской области исполняли на свадьбах. Так девушкам внушали нормы поведения, а точнее то, как вести себя точно нельзя. Особенно в ситуации, когда #МужаДомаНету. Dir / DOP / edit : Dmitriy Cherniavskyi Produced by Maks Chudakovskyi Choreographer: Marina Kushchova Stylist: Margo Shekel MUA: Maria Sova Color: Marina Tkachenko Heroes: Anna Turchina, Alina Lagovskaya, Alexander Vakurov, Alexey Bazela Gaffer: Apollon Goroshko 1AC: Color: Sasha Lyahno Focus puller: Ilya Mikhaylus Stunts: Andrei Maslov-Lisichkin Helper: Alexandr Ovcharenko, Valentin Vasylkevych Zventa Sventana в соцсетях: https://vk.com/tinazventa https://www.instagram.com/tinazventa/ https://www.facebook.com/tinazventa Организация концертов: +7 (917) 591-17-17 concert@tinamusic.ru _______ Иван Дорн в социальных сетях: Official Website https://ivandorn.com Shop http://shop.ivandorn.com/ Facebook https://www.facebook.com/ivandorncom Twitter https://twitter.com/Dorn_ivan Instagram https://www.instagram.com/dorn_ivan VK https://vk.com/ivandorn Билеты на все предстоящие концерты: http://ivandorn.com"
        },
        {
            "PublishedDate": "8/31/2019 13:12:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=7lPyyZ-2rUo",
            "Channel": "Little Big",
            "Title": "Orgonite - Habibi Yaeni - אורגונייט - חביבי יעני (Official Video)",
            "Description": "LITTLE BIG FAMILY Наши израильские братья ORGONITE (Тель-Авив) из LITTLE BIG FAMILY! ORGONITE just joined the Little Big Family so congratulate them and let’s make the family worldwide together. Subscribe: http://bit.ly/2gdHQs8 facebook: https://www.facebook.com/littlebigbandofficial soundcloud: https://soundcloud.com/littlebigrussia vk: http://vk.com/littlebigband twitter: https://twitter.com/LITTLEBIG_BAND website: http://thelittlebig.com ORGONITE MUSIC follow us on facebook -https://www.facebook.com/orgonitemusic/ download the track - https://www.mediafire.com/?d3s1o2z7ms subscribe our official youtube channel - https://www.youtube.com/channel/UCiLh1-ujecR0PZQlfwsB70Q booking - +972 544631679 Produced by orgonite - Yan Lubin - Vadim Mechona original sample - george bar mix - guy webb , mastering - michel fossenkemper director and editor - Vadim Mechona cinematographer - bruce melan - vadim mechona Stayling - Shani sabban makeup - yulia pushkareva production assitant - daniela apelpheld Cast - Ethel magen ,רוסייה ים תיכונית , George bar , savta Lida , Josh sagie , Peled ,Ilya EZ Zadorozni , Denis Korobka , Uliana mitina , Yan raymer , belly dancer - Mor geffen Hip hop dancers- paula hen asor , maor mushkari , tova zigdon תודה מיוחדת ל - שלי וג'ורג בר שישה נרגילה - ניקולא חורי ״תקופה״ בשוק הפשפשים ורפי הגבר ״הכל דבש״ ודני בר שי האח filmed in jaffa 2016 isrel TOUR DATES: 31.03.17 SAINT-PETERSBURG (RU) https://vk.com/littlebiga2 01.04.17 ARHANGELSK (RU) https://vk.com/littlebig_arh 30.04.17 BARNAUL (RU) https://vk.com/littlebig_brn 10.05.17 Tallinn (EE) https://www.facebook.com/events/1810946715796847??ti=ia 11.05.17 Riga (LV) https://www.facebook.com/events/399185060437109??ti=ia 12.05.17 Vilnius (LT) https://www.facebook.com/events/1759875707673646??ti=ia 13.05.17 MINSK (BO) https://vk.com/littlebig_m17 15.05.17 Praha (CZ) Futurum https://www.facebook.com/events/616380458561621/ 17.05.17 Tilburg (NL) 013 https://www.facebook.com/events/1909673929245004/ 18.05.17 Amsterdam (NL) Galaxy https://www.facebook.com/events/426360227756014/ 19.05.17 LIEGE (BE) Reflektor https://www.facebook.com/events/379403719099943/ 21.05.17 Tourcoing (Fr) great mix https://www.facebook.com/events/235213576887775/ 22.05.17 Paris (Fr) Trabendo https://www.facebook.com/events/277525162681017/ 23.05.17 Strasbourg (Fr) Dairy https://www.facebook.com/events/1861532947427401/ 25.05.17 Riom (Fr) the flea in her ear https://www.facebook.com/events/267918266971203/ 26.05.17 TOULOUSE (FR) Bikini https://www.facebook.com/events/1821818931403154/ 27.05.17 Barcelona - razzmatazz https://www.facebook.com/events/776030135888375/ 02.06.17 Toul (Fr) Garden of Michel Festival https://www.facebook.com/events/414917698846490/ 30.06.17 Marmande (Fr) to garorock festival https://www.facebook.com/events/1806890149569228/ 06.07.17 Liege (be) the ardentes festival https://www.facebook.com/events/1753295124934318/ 05.08.17 Floreffe (be) Esperanzah! https://www.facebook.com/events/1753295124934318/",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 13:15:11 a8/p8",
            "URL": "https://www.youtube.com/watch?v=xra_4Y6CDIs",
            "Channel": "sbp4",
            "Title": "СБПЧ - Злой",
            "Description": "Послушать сингл \"Злой\" в Apple Music: https://vk.cc/9w2EDY Режиссер-постановщик: Таню Муиньо Оператор-постановщик: Никита Кузьменко Хореограф-постановщик: Анастасия Харченко Главные роли: Женя Борзых Роза Хайруллина Анатолий Сачивко Актеры: Алексей Бусько Елена Долгих Анна Турчина Петр Наку Богдан Урхов Элина Винникова Продюсер: Дмитрий Маличев Линейный продюсер: Елена Онищенко Художник по костюмам: Алена Лебедева Художник-гример: Кристина Кузикова Художники по волосам: Максим Никиточкин Елена Кравченко Лилия Хондожинская Колорист: Ерлан Танаев Постановщик трюков: Александр Жмутский Визуальные эффекты: Роман Онуфрийчук Фокус: Сергей Качура Механики камеры: Максим Щербонос Александр Мартынюк Гафер: Аполлон Горошко Электрик: Андрей Кошевой Кейгрип: Максим Демченко Осветители: Вадим Задворский Николай Реуков Реквизитор: Вячеслав Савицкий Группа СБПЧ: Кирилл Иванов Женя Борзых Стас Астахов Антон Хабибулин Олег Занин Антон Курильчик Катя Волкова Мастеринг: Борис Истомин"
        },
        {
            "PublishedDate": "8/31/2019 13:11:22 a8/p8",
            "URL": "https://www.youtube.com/watch?v=1phe0lvmgU0",
            "Channel": "THE HATTERS",
            "Title": "THE HATTERS - RUSSIAN STYLE",
            "Description": "Russian Style available on iTunes now http://apple.co/2g8PZNr Subscribe: http://bit.ly/2gdHQs8 The Hatters links: VK: https://vk.com/thehatters FB: https://www.facebook.com/TheHattersRussianBand/ Instagram: https://www.instagram.com/thehttrs/ YouTube: www.youtube.com/littlebigofficial Booking: Booking.thehatters@gmail.com +79816863508 Denis THE HATTERS: Yra Muzichenko (Violine,vocals), Pavel Lichadeev (Аccordion, vocals), Alexsander Anisimov (Bass), Dmitriy Party (Drums), Anna Sergovna (percussion,vocals), Anna Smirnova (percussion,vocals), Vadim Rulev (trombone) LITTLE BIG production: Directed: Ilya Prusikin, Alina Pasok DOP: Yriy Iskhakov Cameras: Sasha Pavlov, Alexandr Ubogovich Drone Pilot: Vladimir Krivopalov Producer: Alina Pasok, Yra Muzichenko Style: Vadim Ksendokhov MUAH: Maria Francevich Camera Assistants and focus pullers: Fedor Yashkin, Mikhail Kuzmin Gaffer: Maksim Kolupaev, Ivan Lisenko Creative producer: Polina Soshnikova Line- and executive producer: Denis Glazin Art Director: Yra Muzichenko Editing: Alina Pasok, Ilya Prusikin Color: Dmitriy Novikov Designer: Mark Dubonosov Administrators: Polina Sosnikova, Daniil Mustaev, Sasha Serebriakova, Vasilisa Lubenko Crew and Runners: Ivan Romanov, Denis Glazin, Andrey Stariy, Clothes: Renegade store, ash grey, rebel eyewear. Special Thanks: Danil Volga driver, Anna Shishkina and horse Grom, Fedor Yashkin Petr from Sosnovo, Evgeny Lebedev and his bear, Andrey Grand and URAL OG Lyrics: Yra Muzichenko, Pavel Lichadeev, Sergey Rahmaninov Music: Yra Muzichenko, Pavel Lichadeev Recording: Andrew Chernyshev, Sergey Makarov Sound Mixed: Andrew Chernyshev TOUR DATES: 31.03.17 SAINT-PETERSBURG (RU) https://vk.com/littlebiga2 01.04.17 ARHANGELSK (RU) https://vk.com/littlebig_arh 30.04.17 BARNAUL (RU) https://vk.com/littlebig_brn 10.05.17 Tallinn (EE) https://www.facebook.com/events/1810946715796847??ti=ia 11.05.17 Riga (LV) https://www.facebook.com/events/399185060437109??ti=ia 12.05.17 Vilnius (LT) https://www.facebook.com/events/1759875707673646??ti=ia 13.05.17 MINSK (BO) https://vk.com/littlebig_m17 15.05.17 Praha (CZ) Futurum https://www.facebook.com/events/616380458561621/ 17.05.17 Tilburg (NL) 013 https://www.facebook.com/events/1909673929245004/ 18.05.17 Amsterdam (NL) Galaxy https://www.facebook.com/events/426360227756014/ 19.05.17 LIEGE (BE) Reflektor https://www.facebook.com/events/379403719099943/ 21.05.17 Tourcoing (Fr) great mix https://www.facebook.com/events/235213576887775/ 22.05.17 Paris (Fr) Trabendo https://www.facebook.com/events/277525162681017/ 23.05.17 Strasbourg (Fr) Dairy https://www.facebook.com/events/1861532947427401/ 25.05.17 Riom (Fr) the flea in her ear https://www.facebook.com/events/267918266971203/ 26.05.17 TOULOUSE (FR) Bikini https://www.facebook.com/events/1821818931403154/ 27.05.17 Barcelona - razzmatazz https://www.facebook.com/events/776030135888375/ 02.06.17 Toul (Fr) Garden of Michel Festival https://www.facebook.com/events/414917698846490/ 30.06.17 Marmande (Fr) to garorock festival https://www.facebook.com/events/1806890149569228/ 06.07.17 Liege (be) the ardentes festival https://www.facebook.com/events/1753295124934318/ 05.08.17 Floreffe (be) Esperanzah! https://www.facebook.com/events/1753295124934318/",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 13:11:36 a8/p8",
            "URL": "https://www.youtube.com/watch?v=jf0KciXneFk",
            "Channel": "Little Big",
            "Title": "LITTLE BIG - PUBLIC ENEMY",
            "Description": "Благодарим за предоставленные костюмы http://www.my-karnaval.ru/ ITUNES: https://itunes.apple.com/us/album/kind-inside-hard-outside-feat./id963883740 Upcoming concerts in Europe: http://bit.ly/2krdY2b 04.10 Gdansk (PL) 05.10 Poznań (PL) 07.10 Brno (CZ) 08.10 Krakow (PL) 10.10 Ostrava (CZ) 11.10 Vienna (AT) 12.10 Debrecen (HU) 14.10 Amsterdam (NL) 15.10 Nijmegen (NL) 17.10 Cologne (DE) 18.10 Toulouse (FR) 19.10 Villeurbanne, Lyon (FR) 21.10 Lille (FR) 22.10 Paris (FR) 23.10 Brussels (BE) ⭐ POP ON THE TOP TOUR ⭐ https://littlebig.ru 20.12 МОСКВА 23.02 САНКТ-ПЕТЕРБУРГ 25.10 МИНСК 26.10 КАЛИНИНГРАД 29.10 ОРЁЛ 30.10 КУРСК 31.10 БЕЛГОРОД 01.11 ХАРЬКОВ 07.11 ЮЖНО-САХАЛИНСК 08.11 ВЛАДИВОСТОК 10.11 ЯКУТСК 12.11 ИРКУТСК 14.11 КРАСНОЯРСК 15.11 НОРИЛЬСК 16.11 НОВОСИБИРСК 18.11 КЕМЕРОВО 19.11 ТОМСК 20.11 СУРГУТ 21.11 ТЮМЕНЬ 23.11 ОМСК 24.11 ЕКАТЕРИНБУРГ 27.11 КИРОВ 28.11 ПЕРМЬ 30.11 ЧЕЛЯБИНСК 01.12 УФА 02.12 ИЖЕВСК 04.12 ТОЛЬЯТТИ 05.12 САМАРА 06.12 КАЗАНЬ 08.12 НИЖНИЙ НОВГОРОД 09.12 УЛЬЯНОВСК 10.12 САРАТОВ 12.12 АСТРАХАНЬ 13.12 ВОЛГОГРАД 15.12 РОСТОВ-НА-ДОНУ 16.12 КРАСНОДАР 17.12 ВОРОНЕЖ 28.02 БРЯНСК facebook: https://www.facebook.com/littlebigbandofficial soundcloud: https://soundcloud.com/littlebigrussia vk: http://vk.com/littlebigband twitter: https://twitter.com/LITTLEBIG_BAND website: http://thelittlebig.com Mail to: thelittlebigrussia@gmail.com Booking (Ru, USA): littlebig.booking@gmail.com +79816863508 Booking (Europe): +33 608 815 807 Fabristi http://www.base-productions.com video production: https://www.facebook.com/alinapasok Ilich: https://www.facebook.com/iliyaprusikin, http://vk.com/iliyaprusikin Music: https://www.facebook.com/sergeygokk, http://vk.com/sergeygokk Olympiya: https://www.facebook.com/olympia.ivleva, http://vk.com/olimpiya_ivleva Special Thank for recording song: Dasha Akhlustina",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=qKR1ybLkYUg",
            "Channel": "Little Big",
            "Title": "Orgonite - Hamsa XAMCA חמסה",
            "Description": "Новое видео наших израильских братьев ORGONITE из LITTLE BIG FAMILY! The new video by our Israeli brothers ORGONITE from LITTLE BIG FAMILY! XAMCA Official Video by ORGONITE / Middle Eastern Rave Band Written and produced by ORGONITE Director and editor - Vadim Mechona Cinematographer - Bruce Melan Styling - Shani Saban Drone operator - Maksim Serdiukov Production assistance and makeup - Yulia Pushkareva Hair - Tali Tagania Production assistance - Daniela Apelfeld Galabiya painting - Korin Abisdris Dancers - Shayna Heidi, Tami Ronen BTS photography - Sasha Prilutsky for Dvision, Moshiko Tishler Filming tech - GLIKSON http://www.arielglikson.com/ Special thanx to Aliana Yanover, Kobi Ezra, Papaito, Orgonite Crew, Little Big Family and to the One Love God! Download XAMCA audio in a lossless format: https://orgonite.bandcamp.com/track/hamsa Follow ORGONITE: https://www.facebook.com/orgonitemusic/ https://vk.com/orgonitemusic https://www.instagram.com/orgonitemusic/ https://www.youtube.com/c/Orgonitemusic Buy ADIBASS merch: https://orgonite.bandcamp.com/merch Book ORGONITE: orgonitemusic@gmail.com +7 926 472 18 38 (Russia and post-Soviet countries) +972 52 566 64 21 (Israel) LITTLE BIG FAMILY facebook: https://www.facebook.com/littlebigban... soundcloud: https://soundcloud.com/littlebigrussia vk: http://vk.com/littlebigband twitter: https://twitter.com/LITTLEBIG_BAND website: http://thelittlebig.com",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=kuTAoRaKTYw",
            "Channel": "Хаски",
            "Title": "Хаски - Черным-черно",
            "Description": "iTunes: http://apple.co/2nm865H https://vk.com/husky_music камера и монтаж Влад Зиздок музыка: QT prod https://vk.com/queertones_prod запись и сведение: QT prod https://vk.com/queertones_prod"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=FVouh7DZv7g",
            "Channel": "TheEstEstEst",
            "Title": "Есть Есть Есть — Осень"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=yp79jg3UVRM",
            "Channel": "sbp4",
            "Title": "СБПЧ - У нас есть всё",
            "Description": "Режиссёр: Женя Онегина Продюсер: Наташа Юрченко Оператор: Женя Козлов Механик, фокус: Елисей Гладников Свет: Андрей Сергиенко Ассистент продюсера: Вика Проскурнина Актеры: Кирилл и Вася Илья Стасевич @ctacevi4 Миша Политковский @mishpolit Вика Балковая @killviclove Виктория Щетникович @ww.uu.ww Наташа Юрченко Саша Елина Художники: Настя Безрукова Миша Косырев Катя Дорохина Маша Овинникова Даша Белоусова Вартан Мартынян-Курумлидис Style: Маша Лигай Ассистент Валя Немченкова Hair: Женя Зубов @ Authentica_club Ассистент Настя Дзюба Makeup: Катя Горелова Ассистент Ирен Шимшилашвили независимые визажисты @Authentica_club Монтаж: Ваня Гаев Цвет: Лёша Курбатов Особая благодарность за участие в съемках Анастасие, Елене, Екатерине Левицким и Добби, Елене Михеевой и Лайму alabradoodle.ru Отдельная благодарность ЦСИ \"Винзавод\""
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=XBleNfmkScA",
            "Channel": "oxxxymironofficial",
            "Title": "Oxxxymiron - Город под подошвой (2015)",
            "Description": "\"Город под подошвой\" в Apple Music: https://apple.co/2HtKMQo Track produced by Scady Recorded, mixed & mastered by Max Kravtsov Video made and produced by Fancy Shot (fancyshot.com) Режиссер - Martim Condeixa Продюсер - Дмитрий Муравьев Арт-директор - Петр Бондаренко Оператор-постановщик - Leandro Ferrão *** http://facebook.com/miron.official http://twitter.com/norimyxxxo http://instagram.com/norimyxxxo http://vk.com/norimyxxxo http://vk.com/oxxxymiron_official http://oxxxymiron.com/ http://oxxxyshop.com/"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=2v4o5bthywQ",
            "Channel": "DVA cine",
            "Title": "СБПЧ [самое большое простое число] - живи хoрошo!",
            "Description": "Клип для СБПЧ (Самое большое простое число) режиссёры: Мария Монакова, Дмитрий Левковский оператор: Михаил Хурсевич помощник реж: Андрей Светлов Ссылки группа СБПЧ: https://vk.com/sbp4band Видео: https://vk.com/kefir2033"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=2NI1fDkToCA",
            "Channel": "Dead Dynasty",
            "Title": "PHARAOH - Smart (PROD. BY MEEP)",
            "Description": "Video by @yanchi 13.10 Санкт-Петербург @ A2: http://alloshow.ru/event/207384 20.10 Москва @ Adrenaline Stadium: http://alloshow.ru/event/207386 DEAD DYNASTY: https://vk.com/deaddynasty"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=w62Cw0F9WaE",
            "Channel": "Pharaoh",
            "Title": "PHARAOH – Cкр Скр Скр скр в мёртвых найках.. BLACK SIEMENS",
            "Description": "PHARAOH – Cкр Скр Скр скр в мёртвых найках [Intro: PHARAON] Shawty Lil Siemens, 2013, FrozenGang, DeadDynasty, тварь [Hook: PHARAON] х2 Skrrt х4 в мёртвых nike'ах Skrrt х4 в белой майке Skrrt х4 чёрный сталкер Skrrt х4 с зипом сканка [Verse 1: PHARAON] Мой узи в снегу, он сплюнет их в могилы (пау х4) Тварь, имей в виду, я - в камуфляжном ЗИЛ-е (катаюсь) Я считаю бирки, на мне чёрный трэшер Томми Хилфигер, Волга, smoking session Купола на солнце, моментально скручен Десять стильных сучек, но мне с ними скучно Все друзья ублюдки, мы всегда за кадром Я ушёл от марок, не вернусь обратно Три зелёных стрелки вокруг её шеи (Dead Dynasty) Она хочет мёртвых, сука, неужели? В ледяной гробнице в белых платьях нимфы Засыпал в могиле со стволом в обнимку Я всегда расстроен, но мой blunt неистов Моя crew прекрасна, как премьер-министр На запястье шрамы (эмо), заряжаю Магнум Dynasty сияет, я взрываю пальмы [Hook: PHARAON] х2"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=d8e9sw6_oec",
            "Channel": "oxxxymironofficial",
            "Title": "Markul feat Oxxxymiron - FATA MORGANA (2017)",
            "Description": "Fata Morgana в Apple Music: https://apple.co/2PprDFI *** Video credits: Written and directed by Lado Kvataniya Director of photography Andrey Krauzov Produced by Alexander Medvedko Executive Producers Ilya Stewart Murad Osmann Hype Production: http://www.hypepro.tv Track credits: Recorded by Porchy (https://twitter.com/Porchy01) Beat produced by Kontrabandz Additional vocals by Porchy Mixed by Porchy & Ameriqa (https://twitter.com/ameriqano) Mastered by Big Bass Brain Gardner (http://bigbassbrian.com) Markul: https://vk.com/markulofficial https://instagram.com/markulmusic https://vk.com/markulmusic https://twitter.com/markmarkul Oxxxymiron: http://facebook.com/miron.official http://twitter.com/norimyxxxo http://instagram.com/norimyxxxo http://vk.com/norimyxxxo http://vk.com/oxxxymiron_official http://oxxxymiron.com/ http://oxxxyshop.com/"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=EuJoaqEctis",
            "Channel": "Буерак",
            "Title": "Буерак — Нет любви",
            "Description": "Презентация альбома: https://bueraktour.com inst: http://instagram.com/concierge_nocturne/ http://instagram.com/sasha_makeevv/"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=dLACj0TpCRc",
            "Channel": "Чикен Карри",
            "Title": "LITTLE BIG & РУКИ ВВЕРХ! - СЛЭМЯТСЯ ПАЦАНЫ",
            "Description": "Слушайте на всех платформах: https://lnk.to/slemyatsyapatsany Благодарим «Городской телеканал» г. Ярославль и программу «Новости города» за участие в съёмках. Юлия Тихомирова, вы прекрасны! FASTFOXES х LITTLE BIG Режиссёр Миша Семичев В ролях: Сергей Жуков Илья Прусикин Александр Гудков Авторы идеи и сценария Александр Гудков Григорий Шатохин Вадим Селезнёв Илья Прусикин Алина Пязок Менеджмент Little Big Денис Глазин Директор по работе с брендами Мерлен Эфрос Арт-директор Роман Ким Оператор-постановщик Егор Процко Режиссёр монтажа Дмитрий Пепеляев Продюсеры Александр Гудков Григорий Шатохин Алексей Гришин Дмитрий Гришин Второй режиссёр Дарья Костюченко Художник-постановщик Марина Абдулаева Колорист Евгений Гвоздев Художник по костюмам Вадим Ксеноходов Дарья Чернышова Ассистент художника по костюмам Рада Соколова Екатерина Кузнецова Гримёр Анна Хоменко Екатерина Азжеурова Звукорежиссёр постпродакшн Татьяна Булычева Помощник режиссёра Мария Кожарская Ассистент по актерам Майя Зарипова Реквизитор Олег Митькин Бригадиры массовки Дмитрий Архипов Фокус-пуллер Максим Ребриев Механик камеры Евгений Усолкин Художник по свету Николай Вахромеев Осветители Евгений Муравьев Сергей Иргизцев Евгений Гаврилов Аркадий Карпухин Алексей Егиазарян Шамиль Бутаев Анатолий Ким Постановщики Роман Рацин Роман Коноваленко Евгений Коноваленко Василий Броварный Директор по площадке Иван Разников Ассистент директора по площадке Евгений Тахмазян Администратор площадки Константин Петров Рабочие Сергей Майер Алексей Облыгин Евгений Ломакин Буфет Татьяна Романенко Композер Сергей Дивид #LittleBig #дернислоусоном #РукиВверх #АлександрГудков"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=LL3l3_A8Ecs",
            "Channel": "MUJUICE",
            "Title": "Mujuice - Не забудем, не простим ♥",
            "Description": "Director : Katerina Lomakina Mastering : DZA © Mujuice 2013"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=xbViPzUbI1A",
            "Channel": "sbp4",
            "Title": "СБПЧ - \"Динозавр\"",
            "Description": "starring: Stasya Miloslavskaya, Nikita Elenev, Peter Skvortsov, Varvara Shmykova, Korney Kozlov, Alexey Kritsky, Dmitry Didenko, Artur Mager, Viktor Zakalyapin, Mariya Svirid Written and directed by Maria Em director of photography: Denis Firstov gaffer: Peter Pankratov 1st A.C.: Sergey Ivanov Casting: Alexandra Ryabova Assistants: Margo Sayapina, Oksana Solodka art director: Dmitry Onishenko assistants art director: Ekaterina Kuznetsova, Denis Nikolaenko costume designer: Zina Shlykova assistants costume designer: Valery Golovin, Julia Timina special thanks: Onoma sound design by Tim Aminov title and credits design by Andrey Olshevckiy sfx: Evgeny Sorokin, Alexander Zhurikhin make up stylists: Alexandra Agapova, Evgeniy Mikhailov 1st A.D.: Mina Khlechyan unit production manager: Dmitry Dimchevskiy production managers: Misha Goglov, Egor Larichkin location manager: Vladimir Kravchenko producer: Olga Mitina special thanks: Stereotactic, Hype production, Red Brick hotel, Yurii Karih,, Gleb Gritsuk, Vlad Khorozov, Alexander Lebedev, Alexey and Olga Krupnik, Larisa Filimonova, Viktor Em, Evgeniya Em, Julia Tyan, Anton Cherenkov, Ashkan Purkarami"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=wiJcXGdgaCY",
            "Channel": "Владимир Таут",
            "Title": "Ocean Jet – Ghost",
            "Description": "Концерт в г. Тюмень 16 августа 2016 г.",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=3kM-NXin1Ec",
            "Channel": "2MR",
            "Title": "Kedr Livanskiy - Ariadna (Official Video)",
            "Description": "Official music video for Ariadna by Kedr Livanskiy off her album, Ariadna, out Sept 8th on 2MR. Read more about it at i-D: http://bit.ly/2uOBkiJ Get the album on Limited Edition Vinyl, CD or cassette: http://bit.ly/2ufN4O9 Directed by Masha Demianova: http://mashademianova.com Styled by: Olesya Skaryna Follow Kedr Livanskiy on Spotify: http://spoti.fi/2sNDg9G Visit Kedr's Channel: https://www.youtube.com/channel/UCeQ-sEipCI_MiMYrR-4iopA Connect on Social: Facebook: http://bit.ly/2uOBkiJ Instagram: https://www.instagram.com/kedr_livanskiy/ More official Kedr Livanskiy videos: Otvechai Za Slova (Keep Your Word): https://www.youtube.com/watch?v=fsdkzgoLoGo Razrushitelniy Krug (Destructive Cycle): https://www.youtube.com/watch?v=WvJ9yLnunwQ (Russian lyrics first, then the English translation) По венам льется горный ручей, Ты заблудился в лабиринте голых ночей По венам льется горный ручей, Ты заблудился в лабиринте голых ночей, Холодных дней Ты стоишь на другом берегу, Отражаясь в глади воды Твои холодные руки и песни твои Давно не легки Ариадна (3x) Спасет тебя Её рука так легка Её рука как стрела (2x) Ариадна Ночью снегом станет этот зимний дождь Ты опять проснешься и опять поймешь Стая смутных голосов зовёт Ночью снегом станет этот зимний дождь Ты опять проснешься и опять поймешь Стая смутных голосов зовёт Ариадна (3x) Спасет тебя Её рука так легка Её рука как стрела (2x) - A mountain brook in your veins, You got lost in the tangle of bare nights A mountain stream flows Through your veins, You got lost in the tangle Of bare nights and cold days You stand on the other side, Your reflection still, in the water Your cold hands and your songs Heavy for awhile now Ariadna (3x) Will save you Her hand is light Like a lucky arrow (2x) Ariadna Winter rain turns to snow at night You’ll awake anew and understand A crowd of distant voices calling Winter rain turns to snow at night You’ll awake anew and understand. A crowd of distant voices calling Ariadna (3x) Will save you Her hand is light Like a lucky arrow (2x) Ariadna"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=KkbgTntjnPw",
            "Channel": "ЛАРИН",
            "Title": "ЛАРИН — 30 ЛЕТ-",
            "Description": "Короче, на съемках клипа ни одно животное не пострадало. Все события вымышлены, совпадения случайны. У меня был др. Об этом и клип. 23 декабря Текст песни: Ларин Музыка: Максим Серебряков https://vk.com/ember_to_inferno Клип: Larin Prod. Режиссер: Ларин, Роман Егоров (http://instagram.com/interalma) Сценарий: Ларин, Роман Егоров (http://instagram.com/interalma) Оператор: Роман Егоров (http://instagram.com/hazeofmind) Актеры: Ларин. Помощники оператора: Станислав Лиепа (http://instagram.com/liepa_s) Сергей Моисеев (https://www.instagram.com/sergeymoiseev71/) Съемка квадракоптер: Станислав Лиепа (https://www.instagram.com/liepa_s/) Монтаж: Ларин, Роман Егоров. Цвет, спец. эффекты, переходы: Ларин Фракталы, доп эффекты: Роман Егоров Клин-ап: dopefilms.ru Координатор проекта: Ксения Ушакова https://www.youtube.com/channel/UCHWgSDbvWtVNZpcK0ZONcBw Редактор: Alex Corsa Особая благодарность: Павел Пономаренко (http://instagram.com/pavelponomarenko) Модели: модельное агентство Light Wings Models (vk.com/polinadolya) Отдельная благодарность: пространство Цифербург / бар Особняк Лично Виктору Федосееву и Вишневой Александре https://www.instagram.com/vishnevaya306/ Вертолеты: Take Heli (http://TakeHeli.com/sale/) ПОНРАВИЛОСЬ? ТОГДА СЮДА! — https://goo.gl/GH5htf ИНСТАГРАМ — https://instagram.com/ РЕКЛАМА - larinmanager@gmail.com YOUTUBE — http://youtube.com/larinshow"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=nmCKUVPHK7A",
            "Channel": "lyapisvideo",
            "Title": "Ляпис Трубецкой - Железный / Lyapis Trubetskoy - Zheleznyi",
            "Description": "Альбом «Рабкор» группы «Ляпис Трубецкой» доступен для скачивания на iTunes! https://itunes.apple.com/ru/album/rabkor/id651631831 Официальное видео на песню с альбома \"Рабкор\". Режиссер - Александр Стеколенко. 2012 год. Official video for the song from the \"Rabkor\" album. Director - Alexander Stekolenko. 2012."
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=I7c74wFQvGM",
            "Channel": "Евгений Прокофьев",
            "Title": "NOT SINGLE BREAK! - Всё или ничего (Official video)",
            "Description": "NOT SINGLE BREAK! - Всё или ничего Запись, сведение, программинг - Максим Комов Режиссер - Роман Жантуаров"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=UFTHYRK6MXg",
            "Channel": "Mikel Xabier",
            "Title": "Lyapis Trubetskoy - Capital (Sub english).avi",
            "Description": "Fantastic song of Lyapis Trubetskoy, from Belarus. Fine irony in the lyrics and brilliant esthetic in the video. Beelzebub in the new Babylon, the power of money. Only I'm missing the portrait of Bush with all them..."
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=OpCkpJkICUE",
            "Channel": "Смысловые Галлюцинации",
            "Title": "Сергей Бобунец | Смысловые Галлюцинации - Последний день Земли",
            "Description": "Режиссер: Евгений Григорьев Оператор-постановщик: Артем Анисимов Воздушные съёмки: Андрей Востров Оператор: Дмитрий Раков Художник-постановщик: Анна Селянина Ассистент художника: Евгения Царько Актёры: Ольга Мовсевова, Константин Востров, Сергей Нуждин Режиссер монтажа: Михаил Колпахчиев Графика: Михаил Колпахчиев Исп.Продюсер: Анна Селянина Обеспечение съемок: Тэльман Мовсесов Операторский кран: Андрей Востров Техническое обеспечение: Глебов Влад, Глебов Олег Декабрь 2010 www.sgband.ru http://vk.com/glukiband https://vk.com/bobunets iTunes: http://apple.co/1KSLq5C Google play: https://goo.gl/HMV7IL Добро пожаловать в команду Вечно Молодых: Website: www.смысловыегаллюцинации.рф VK: http://vk.com/glukiband FB: https://www.facebook.com/glucki.official G+: https://plus.google.com/+gluki66 Twitter: https://twitter.com/gluki_official Instagram: https://instagram.com/gluki_official/"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=XIictPv-5MI",
            "Channel": "sbp4",
            "Title": "Самое Большое Простое Число - Нельзя сказать короче",
            "Description": "Подписаться на инстаграм: https://www.instagram.com/sbp4/ Послушать последний альбом: https://apple.co/2pdy5Qb Режиссер: Павел Самохвалов Презентация состоялась на сайте Dazed&Confused — http://www.dazeddigital.com/artsandculture/article/21534/1/ping-pong-gets-wild-in-this-3d-russian-music-video https://www.facebook.com/sbp4band https://vk.com/sbp4band"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=ExLHuMFDBcI",
            "Channel": "NaVidminu",
            "Title": "На Відміну Від feat Діля - Обійми мене (HD)",
            "Description": "Кліп гурту «На Відміну Від» і Едуарда Ділі Приступи на їх спільну композицію під назвою «Обійми мене». Режисер монтажу - Влад Делонж http://vkontakte.ru/public22758790 http://vkontakte.ru/club936386"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=8xs5aoJTMwQ",
            "Channel": "RhymesTV",
            "Title": "ГРЯЗНЫЙ РАМИРЕС — MAGNITUDE",
            "Description": "Подписаться на канал: http://bit.ly/2mgs176 После многочисленных анонсов ГРЯЗНЫЙ РАМИРЕС наконец представил свой новый клип на песню MAGNITUDE. Работа выполнена в классическом стиле артиста, виртуозно поливающего все вокруг смертоносным градом токсичных панчлайнов, замысловатых рифм и ломающих воображение образов. Prod. MJ Free | MINIGUNPUNK | stereoRYZE. Камера - https://vk.com/vadimklyushin Графика - https://vk.com/id197086729 Благодарность магазину C.O.X - https://vk.com/coxshop Тюменская кибер арена - https://vk.com/cyberia_sports SIDxRAM на Rhymes Show Episode 2 - https://vk.com/rhymesfest Грязный Рамирес в социальных сетях: https://vk.com/id84366742 https://www.instagram.com/dirty_ramirezzz/ Рифмы и Панчи: Паблик: https://vk.com/Rhymes Инстаграм: https://Instagram.com/RhymesLive Телеграм: http://t.me/rhymeru Твиттер: https://Twitter.com/RhymesLive Концерты: https://vk.com/rhymesbooking Второй канал: http://bit.ly/2BS4wet Реклама / Работа: https://vk.com/rhymestv"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=t8Eumg-dIr0",
            "Channel": "ЛАРИН",
            "Title": "ЛАРИН - АПОКАЛИПСИС СЕГОДНЯ (клип 2018)",
            "Description": "АПОКАЛИПСИС СЕГОДНЯ, чувак. Ставь лайк, если ждал. Операторы: Сергей Моисеев (https://www.instagram.com/sergeymoiseev71) Стас Лиепа (https://www.instagram.com/liepota) Роман Егоров (https://www.instagram.com/interalma) Артем Маркосов Габриэла Кастаньеда Сведение: Red lamp (https://www.youtube.com/channel/UCDK5Vv_LpNFADYYMkD2P4yA) Музыка: Бит: Максим Серебряков (https://vk.com/id74621115) Гитара: Павел Пономаренко (https://www.instagram.com/pavelponomarenko) Художник: Сергей Макаров https://www.instagram.com/my_mediocrity/ Редактор: Ксения Ушакова (https://www.instagram.com/us_ks) Цветокор: Дмитрий Ларин Монтаж: Дмитрий Ларин Текст песни: Дмитрий Ларин Испольнительный директор проекта: Павел Пономаренко Особая благорадность: Никита Ковалев Хорхе Солорсано Осиел Кастанеда Габриэла Кастанеда Артем Маркосов Юрийс Ковалс ИНСТАГРАМ — https://instagram.com/zloilarin/ ТЕЛЕГРАМ-КАНАЛ — https://t.me/Larinpost РЕКЛАМА — larinmanager@gmail.com Мы не хотим никого оскорбить, все озвученные тезисы и мысли использованы в саркастических и пародийных целях."
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=c_tSDJD1Jf8",
            "Channel": "LIZER",
            "Title": "LIZER - Пачка Сигарет (prod. by boyfifty)",
            "Description": "Альбом TEENAGE LOVE доступен на всех площадках: https://band.link/TEENAGELOVE LIZER: https://vk.com/lizer https://www.instagram.com/yunglizer https://twitter.com/yunglizer https://www.facebook.com/lizerbooking manager of the artist: Nikita Berezin lizerbooking@gmail.com Little Big Production: Идея: Alina Pasok Режиссёр: Alina Pasok Оператор: Александр Павлов, Alina Pasok Исполнительный продюсер: Настя Антипова Менеджер артиста: Никита Березин Помощник по производству и реквизит: Катя Миронова Стилист: Вадим Ксенодохов Ассистент стилиста: Рада Соколова MUAH: Аня Соколова, Маша Францевич Стилист по волосам: Света Тилишевская Ассистент: Рома Коньшин, Екатерина Лисовская Оператор квадрокоптера: Сергей Котов Водители: Екатерина Лисовская, Максим Харин Монтаж: Alina Pasok, Александр Павлов Цветокоррекция: Дмитрий Новиков VFX: Максим Семенов Особая благодарность: Стасу Герасимову, Екатерине Розенфельд, Юрию Сенатскому, Ване Федотову,Андрею Бирюкову"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=Lfo29TGB8DQ",
            "Channel": "ФРЕНДЗОНА",
            "Title": "ФРЕНДЗОНА / МЭЙБИ БЭЙБИ — АСКОРБИНКА",
            "Description": "оставшиеся концерты тура: 07.12 - СУРГУТ - https://vk.com/frendzonasurgut 13.12 - МИНСК - https://vk.com/frenzona_minsk 16.12 - БЛАГОВЕЩЕНСК - https://vk.com/blaga_friend_zona 18.12 - ХАБАРОВСК - https://vk.com/hbk_friend_zone 19.12 - ВЛАДИВОСТОК - https://vk.com/vdk_friend_zone Организация выступлений: booking@frendzona.me Слушать альбом МЭЙКЛАВ — «БАБОЧКИ УМИРАЮТ В ПОЛЁТЕ» в Boom: https://vk.cc/94QJnS 💙ФРЕНДЗОНА: — Instagram: https://www.instagram.com/frendzonaa — VK: https://vk.com/frendzona — Twitter: https://twitter.com/frendzonaa 🦋МЭЙКЛАВ: — https://www.instagram.com/make.lav 💙 МЭЙБИ БЭЙБИ: — https://www.instagram.com/frend_baby #френдзона #мэйклав #мэйбибэйби"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=h2iSMkq9DVY",
            "Channel": "ЛСП / Official Fan Channel",
            "Title": "ЛСП - Монетка (официальный клип)",
            "Description": "Клип на трек Монетка запретили в РФ Перезалив запрещённого в России клипа на песню ЛСП - Монетка Наш телеграм: https://t.me/lspfan Владелец канала: https://vk.com/ya_vitalick Фан-паблик: https://vk.com/lsp_officialpage Паблик ЛСП: https://vk.com/lsp Вокал - Олег ЛСП: https://vk.com/olegi500 Клавиши - Пётр Клюев: https://vk.com/klueu Бэки - Дэнни Хоук: https://vk.com/denhawk4 Диджей - Виталий Малк: https://vk.com/id6269804 Гитара - Антон Бендер: https://vk.com/antonbender Басы - Антон Кульпинов: https://vk.com/klpnvuio Барабаны - Саша Минец: https://vk.com/alexcenim R.I.P. - Рома Англичанин: https://vk.com/electro_ded"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=f-vN3uZYUug",
            "Channel": "XOXO Media",
            "Title": "Пышка-пушка от Аlyona Аlyona",
            "Description": "Украинская рэпэрша Alyona Alyona стала певицей с альбомом. Она выпустила свой первый альбом под названием \"Пушка\". В нем 13 песен. А подробнее - почитайте в нашем еженедельнике вот тут вот: https://xoxo.media/ Ну и подписывайтесь на страничку в Facebook: https://www.facebook.com/xoxo.media.ua/"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=ryotss9iX4U",
            "Channel": "UNOFFICIALCLIP",
            "Title": "ATL - Танцуйте",
            "Description": "ATL - Мисс Ю https://youtu.be/LGq63Wx5Gzw ATL - Ангелы - https://youtu.be/E5mHp62ucUQ ATL - Обратно https://youtu.be/T7XwyQTp1YQ ATL - 1000 https://youtu.be/W6lxv8hb4lw ATL - Как Я https://youtu.be/zcz3XesNCP0"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=sl3AOxaVHuU",
            "Channel": "RSACLIVE",
            "Title": "RSAC x ELLA — NBA (Не мешай) (OFFICIAL VIDEO)",
            "Description": "NBA (Remixes) в Apple Music: https://apple.co/2JjcW0E NBA (Remixes) в BOOM: https://okl.lt/13kdVC NBA (Не мешай) в Apple Music: https://is.gd/z5zYUs ПОДПИСЫВАЙТЕСЬ НА КАНАЛ: https://goo.gl/CEr77j Written: Masha Zhemchuzhina, Marat Savirovich Directed: Masha Zhemchuzhina D.O.P.: Slava Kotov, Arkadiy Chistyakov Producer: Sergey Golovin Production Designer: Masha Zhemchuzhina, Daniella Alfimova Gaffer: Roman Yaurov Gaffer Assistans: Artur Emilianov Focus Puller: Roman Yaurov Administration: Ekaterina Lisovskaya Color Grading: Arkadiy Chistyakov VFX: Vladislav Ivanov Edit Masha Zhemchuzhina Arkadiy Chistyakov Technics Arkadiy Drozdov Production: bsgfilms.com RSAC в Instagram: https://www.instagram.com/rsaclive/ RSAC в VK: https://vk.com/redsamara RSAC в FACEBOOK: https://www.facebook.com/rsacrsacrsac/ BOOKING: rsac.mgmt@gmail.com PR & PROMO: liza@communa.pro PARTNERSHIP: es@communa.pro"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=MKXNcQ1sswY",
            "Channel": "Бакей",
            "Title": "Бакей – Я бунтарь (Official video)",
            "Description": "Режиссер: Андрей Светлов (https://vk.com/wander_group) Оператор: Александр Мишин (https://vk.com/madmult) Продюсер: Яна Гербач (https://vk.com/yahgerr) Музыка: Ezhi (https://vk.com/iezhi) Трэк на цифровых площадках: https://band.link/byntar Бакей в социальных сетях: – https://vk.com/bakey.official – https://instagram.com/vladikbakey – https://twitter.com/vladikpizdabol – https://soundcloud.com/bakeyofficial – http://t.me/bakeyofficial Минск, 2019 #бакей #ябунтарь #низкийхудожественныйуровень"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=10IK6xH1zvI",
            "Channel": "Musia Totibadze",
            "Title": "Муся Тотибадзе — Разбегаюсь",
            "Description": "Музыка и слова — Муся Тотибадзе Саундпродюсер — Иван Лубенников Альбом «Мальчик»: https://bnd.lc/mLchIk Билеты на концерт-презентацию альбома «Мальчик»: https://ponominalu.ru/event/musia-totibadze Режиссёр — Григорий Добрыгин Оператор — Марк Зисельсон Хореограф — Олег Глушков Костюмы — Екатерина Павелко Грим — Игорь Бойко / Анна Хоменко Монтаж — Влад Каптур Бегущие: Александр Алябьев, Александр Суворов, Антон Лапенко,Федор Денисов Владимир Свирский, Сергей Полунин, Никита Кукушкин, Игорь Войнаровский, Александр Гудков, Николай Берман, Анатолий Анциферов, Леонид Тимцуник Виталий Боровик"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=uIGaJFYPadw",
            "Channel": "ANACONDAZ",
            "Title": "Anacondaz — Твоему новому парню (Official Music Video) (16+)",
            "Description": "Кстати, кто он там? График тура «10 лет»: 21.09 — Рязань — Deep Club 05.10 — Белгород — ЧА:СЫ 06.10 — Тула — Backstage 13.10 — Архангельск — M33 18.10 — Воронеж — Palazzo 19.10 — Ростов-на-Дону — Arena Hall 20.10 — Краснодар — Arena Hall 26.10 — Ярославль — Горка 01.11 — Ижевск — СВЕТ 02.11 — Казань — Эрмитаж 03.11 — Нижний Новгород — MILO Concert Hall 04.11 — Самара — Звезда 05.11 — Саранск — Розмарин 07.11 — Пермь — M5 08.11 — Тюмень — Байконур 09.11 — Екатеринбург — Tele-Club 10.11 — Челябинск — Галактика Развлечений 13.11 — Омск — Pushkin 14.11 — Барнаул — Che Guevara 15.11 — Томск — РайON 16.11 — Новосибирск — Подземка 17.11 — Красноярск — The MODS 19.11 — Иркутск — Дикая Лошадь 23.11 — Санкт-Петербург — A2 Green Concert 29.11 — Хабаровск — Velicano 01.12 — Владивосток — Водолей 07.12 — Москва — Adrenaline Stadium 08.12 — Минск — Re:Public 13.12 — Калининград — Yalta 05.03 — Тель-Авив — Barby Билеты и обновления на https://anacondaz.ru В ролях: Тимур Орагвелидзе, Софья Реснянская, Хильда Кармен, Елизавета Сумина, Борис Кудряшов, Любовь Рубцова, Марина Гриненко, Валерий Юнусов. Режиссёр: Дмитрий Булгаков https://www.instagram.com/bulgakov_dima Оператор: Владимир Лобунец https://www.instagram.com/lobodop Продюсеры: Дмитрий Кузнецов https://www.instagram.com/starichokstarichok Илья Шемятов Алексей Боченин Линейный продюсер: Анастасия Малинкина Художник-постановщик: Ваня Боуден Ассистент художника-постановщика: Михаил Зюзин Художник по костюму: Мария Лунина Художник по гриму: Нина Яковлева Художник по реквизиту: Ксения Рогожкина Второй режиссёр: Глеб Вахрин Фотограф: Анна Ульянская Механик камеры: Александр Куроедов Фокуспуллер: Вадим Белов Гаффер: Алексей Евсиков Осветители: Пётр Денисенко, Константин Кулаков Монтаж: Владимир Ашихмин Колорист: Вадим Сапрыкин Анимация: Илья Бузинов Графика: Дмитрий Булгаков Звукорежиссёр: Анастасия Жданова Отдельное спасибо: Григорий Игнатьев, Кирилл Поляков, Олег Мовчан, Татьяна Прайд, Станислав Вавилов, Татьяна Булычева, ГБУ «Жилищник Пресненского района» Скачать новый альбом: iTunes Store: https://apple.co/2pLt3um Apple Music: https://apple.co/2CCKkyq Яндекс.Музыка: https://goo.gl/2esmxq Google Play: https://goo.gl/uXqwtF BOOM: https://vk.cc/8zsyF8 Anacondaz в соцсетях: http://vk.com/anacondaz https://fb.com/rapanacondaz https://t.me/anacondaz_official http://youtube.com/rapanacondaz http://twitter.com/rap_anacondaz http://instagram.com/rap_anacondaz По всем вопросам: +74952129294 event@anacondaz.ru #anacondaz #твоемуновомупарню #ятебяникогда"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=dfPBOt_rhdw",
            "Channel": "LIZER",
            "Title": "LIZER — Между Нами",
            "Description": "Тур и мерч: https://yunglizer.ru Альбом НЕ АНГЕЛ доступен на всех площадках: https://lnk.to/neangel LIZER: https://vk.com/lizer https://www.instagram.com/yunglizer https://twitter.com/yunglizer https://www.facebook.com/lizerbooking manager of the artist: Nikita Berezin lizerbooking@gmail.com Music by: Виктор Сибринин Guitar: Евгений Ряховский Lyrics: LIZER Little Big Production: Режиссёр: Alina Pasok Оператор: Саша Павлов Менеджер проекта и линейный продюсер: Андрей Орехов Исполнительный продюсер: Katerina Kaliuzhnaya Менеджер артиста и администратор: Никита Березин Стилист: Вадим Ксенодохов Ассистент стилиста: Рада Соколова MUAH и художник-постановщик: Маша Францевич Актриса: Ангелина Стречина Гафер: Глеб Мошкович Аэросъемка: Сергей Котов Монтаж: Alina Pasok Цвет: Дмитрий Новиков VFX: Александр Степанов Анимация: Jambo Special thanx: Jelena Vorkapić, Danijela Trifunovic and her dog Butch, Luka Nebo and Kvaka 22, KPGT theatre, Ваня Федотов, art on wall by @quam_____"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=wOBnq0Ewz5k",
            "Channel": "FEDUK",
            "Title": "Элджей & Feduk - Розовое вино",
            "Description": "FEDUK ONE LOVE TOUR 2019 Buy tickets - http://fedukonelove.com Backstage: https://goo.gl/FjxAi9 FEDUK - Groove: https://goo.gl/d76NfU FEDUK - Моряк: https://goo.gl/hsNKMm FEDUK - F&Q (prod. by Qoss) | LP, 2017: https://goo.gl/GpVZv6 Концерт Feduk в твоем городе: http://rndmcrew.com Режиссер: Alina Pasok @alina_pasok Оператор: Aleksey Rozhkov @rozhok3d Второй оператор: Юрий Исхаков Продюсер: Юлия Швайбович @julsysh Исполнительный продюсер: Мария Коробова Стилист: Вадим Ксенодохов Гаффер: Владислав Осюшкин Цветокоррекция: Тимофей Голобородько @timofeyg_colorist Режиссер монтажа: Aleksey Rozhkov MUAH: Динара Ботабаева Marianna Beletskaya Модели: Светлана Киселева, Мария Коробова, Анна Соколова, Беша. Танцоры в Instagram: te_double_dy, ladysavoon, michelle_sudo, arlianamansor, rajaaizureen, kelvinvei Большое спасибо за неоновые вывески: http://instagram.com/homeneon Little Big Production - http://www.thelittlebig.com Random Crew - https://vk.com/rndmcrew Feduk Instagram: http://instagram.com/fedukone VK: https://vk.com/feduk Facebook: https://www.facebook.com/fedukone Twitter: https://twitter.com/fedukonelove YouTube: https://www.youtube.com/user/fedukone... Booking: booking@rndmcrew.com Элджей Концерты: http://www.sayonaratour.ru Website: http://www.sayonaraboy.ru VK: http://vk.com/sayonaraboy Facebook: http://www.facebook.com/saynaraboy Twitter: http://twitter.com/saynaraboy Instagram: http://instagram.com/sayonaraboy Telegram: http://www.telegram.me/saynaraboy Soundcloud: http://soundcloud.com/saynaraboy YouTube: https://www.youtube.com/user/eldzejch... Booking & Cooperation: bookingallj@gmail.com rec. and mixing: cream&nal https://vk.com/creaminal Ⓟ 2017 ZBV / Media Land"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=p6bQ1boyrew",
            "Channel": "кис-кис",
            "Title": "кис-кис - трахаюсь",
            "Description": "альбом «юность с стиле панк»: http://band.link/o6Ouu концерты: https://kiskisnotdead.com подписывайся: https://vk.com/kiskisnotdead https://www.instagram.com/kiskisnotdead https://www.facebook.com/kiskisnotdead https://soundcloud.com/kiskisnotdead оператор - Иван Ев (https://www.instagram.com/iv.evvv/) по делам: kiskisnotdead@gmail.com"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=n74KC7BB3NI",
            "Channel": "МУККА",
            "Title": "МУККА- МАМ, Я В ХЛАМ (live video)",
            "Description": "04.10 / Концерт в Москве :https://vk.com/mukka_msk 08.11 / Концерт в Санкт-Петербурге: https://vk.com/mukka_spb ****** МУККА ВК (https://vk.com/smukka) ИНСТ (https://www.instagram.com/fakemukka/) SOUNDCLOUD (https://soundcloud.com/mukkaaa) GENIUS (https://genius.com/artists/Mukka) По вопросам концертов: + 79587090425 - Роман ****** СЪЕМКА (https://vk.com/stilevoprod)"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=s3UwaIU8sJg",
            "Channel": "Loqiemean",
            "Title": "Loqiemean — Коалко",
            "Description": "Трек на всех площадках: https://band.link/koalko Концерты: https://loqiemeantour.com Directed and produced by ROHO: http://roho.team Production by Zagranitsa: http://zagranitsa.pro Music produced by https://vk.com/ldmaprod Благодарности Crew Russia и Loqi support Все трюки выполнены профессионалами, не пытайтесь повторить это самостоятельно. VK: https://vk.com/loqiemeanmusic Twitter: https://twitter.com/Loqiemean Instagram: https://instagram.com/la_loqiemean Booking & Cooperation: loqiemean@booking-machine.com"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=BaPvzdxsvco",
            "Channel": "ДЕТИ RAVE",
            "Title": "ДЕТИ RAVE - ДВОРОВЫЕ РЕЙВЫ (Official Music Video)",
            "Description": "Второе видео от ДЕТИ🔥 🔥БОЛЬШИЕ СОЛЬНЫЕ РЕЙВ КОНЦЕРТЫ🔥 СПБ | 12.10 - https://vk.com/detirave_spb (12 ОКТЯБРЯ) МСК | 20.10 - https://vk.com/detirave_moscow (20 ОКТЯБРЯ) ПОЛНЫЙ СПИСОК ГОРОДОВ - https://vk.com/@detirave-tour Слушать альбом — «ФАЯ» на цифровых площадках:: https://band.link/SbZTG Слушать сингл — «ТЫ ПЭПСИ» на цифровых площадках: https://vk.cc/9rH7mf Слушать альбом — «13 СПОСОБОВ КАК НАЧАТЬ» в BOOM: https://vk.cc/8O5qOF ТЕКСТЫ ПЕСЕН — https://genius.com/artists/Deti Instagram - https://www.instagram.com/deti.rave/ VK - https://vk.com/detirave TikTok - http://vm.tiktok.com/dQybSm/ iTunes - https://vk.cc/9gcOkP SoundCloud - https://vk.cc/9gcOA9 В ролях: SQWOZ BAB - https://vk.com/sqwozbab Мария Горлова Мария Попова Максим Громов Карл Щебет Лиза Шнайдер Фёдор Иванов Мила Волкова Гера Сазеев Александр Фролов Шмаль Питерская Лука Халиуллин Лёха Ушанов Даня Шаалан-Анохин Саша Филиппов Полина Артыщенко Лев Мартинович Produced & directed by LIBERTY FILMS: https://vk.com/liberty_films Режисер/оператор/продюсер: Талгат Сафаров https://vk.com/id4314001 Художник-постановщик: Татьяна Мельникова https://vk.com/id142931807 2й режиссер: Александр Шитов https://vk.com/id235865688 2й оператор: Игорь Храмков https://vk.com/alonecreator Кастинг-менеджер: Ксения Чернышевская https://vk.com/ny_taakoee #ДворовыеРейвы #дети #RAVE"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=zWogY-237F0",
            "Channel": "GONE.Fludd",
            "Title": "GONE.Fludd - ПУСТОТА [prod. by LOSTSVUND]",
            "Description": "Слушать в Apple Music: https://apple.co/2DBt4uV GONE.Fludd в соц. сетях: VK: https://vk.com/gonefludd132 INST: https://instagram.com/gonefludd TWI: https://twitter.com/gonefludd_new GLAM GO GANG! https://vk.com/glamgogang FMT.JETLAG - https://www.instagram.com/fmt.jetlag/ Менеджмент артиста: Александр Трубников Режиссёр: Сергей Костромин Исполнительный продюсер: Арсений Зяббаров Креативный продюсер: Владимир Иванов Продюсер: Татьяна Патренина Ассистенты продюсера: Александр Заяц Станислав Азаров Виктория Собченко Аэросъемка: Виктор Пушкин Режиссёр монтажа: Тим Эйт Графика: Руслан Яликов Цветокоррекция: Александр Золотарёв Звуковое оформление: Фёдор Цыганов"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=9zpbifkD3B8",
            "Channel": "GSPD",
            "Title": "GSPD - ЗАРЯЖЕННЫЙ (ПРЕМЬЕРА КЛИПА)",
            "Description": "#gspd #заряженный #гспд GSPD - ЗАРЯЖЕННЫЙ (ПРЕЬМЕРА КЛИПА) Премьера клипа от Давида GSPD (ГСПД) на трек с альбома - МУЗЛО. ЗАРЯЖЕННЫЙ - это настоящий русский рэйв, который не оставит равнодушным никого. Created and produced by: @lildozzzhd Оператор: @zmeysab Монтаж: @zmeysab Эффекты: @alexey_ptica Гаффер: @Aleksandr_pachino mua x hair: @valentinahli актеры: Демон: @callmejunis Росгвардеец1: @antosha.ak Росгвардеец2: @chishamudakov Ведьма: @elizabethmkss Граф: Слава КПСС Графиня: Саша Куромушка Девушки на балу: @maryanka_51 Зеленая конфетка: M&Ms"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=JS0am0bPAIE",
            "Channel": "SIDxRAM aka Грязный Рамирес Official",
            "Title": "RAM — Паразит (Official Music Video)",
            "Description": "«TRAUMATIX ULTIMATE»: https://apple.co/2IGLBWN 30.10.2019 — Kharkov — Korova Art-Club 31.10.2019 — Kiev — Atlas 07.11.2019 — Moscow — ARBAT HALL 08.11.2019 — Saint-Petersburg — AURORA 13.11.2019 — Blagoveshensk — Jigger Pony 14.11.2019 — Khabarovsk — VELICANO CLUB 15.11.2019 — South-Sakhalinsk — TROMBNONE CLUB 05.12.2019 — Novosibirsk — Podzemka Loft Park 06.12.2019 — Kemerovo — Zavod 07.12.2019 — Novokuznetsk — Bardak Bar Tour dates, tickets & merch: https://dirtyram.ru RAM — Parasite (prod. MJ FREE) Andrea Bocelli — Por ti Volare Director - Eldar Garaev Produced by Hellbrothers Line producer - Alexey Kononov 2nd producer - Regina Moon DoP - Roman Shcherbinin Gaffer - Kirill Koscheev Stylist - Irina Melkisheva Technician - Gleb CHerezov Technician & focus puller - Andrey Lepikhin Technician - Elman Batarin Make-up artist - Katya Reinson Stylist assistant - Anna Parshakova Helpers: Daria Ponomareva Lyuba Zubareva Iliya Voronchikhin Roman Kolyshnitsyn Aleksey Knyazev Iliya Knyazev Anton Ekimov Aleksandr Krukovskiy Cast: Kirill Sliva Nikita Domnin Vanya Koshurnikov Dima Domnin Dasha Kushova Lisa Fitzai Anton Ekimov Alexander Kamenev Konstantin Kokovikhin Alexander Araks Rugby Club \"Labor Reserves\" Special thanks: - Store \"Rodina\" https://vk.com/rodinastorekirov - Store \"M.O.S\" https://vk.com/mosdress RAM in social media: https://dirtyram.ru https://vk.com/nasvvay_official https://www.instagram.com/dirty_ramirezzz_official All enquires: +74952129294 show@dirtyram.ru"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=NbkDUiMHaLQ",
            "Channel": "janechannel",
            "Title": "JANE AIR — НА СТАРОНЕВСКОМ",
            "Description": "JANE AIR — НА СТАРОНЕВСКОМ (RE-EDIT BUTTWEIZER) ИДЕЯ И РЕЖИССУРА: Сергей Макаров https://instagram.com/sergeygokk Антон Лиссов https://instagram.com/lissoff В КАДРЕ: Алёна Двойченкова https://instagram.com/dvoychenkovaaa Андрей Смирнов Старый https://instagram.com/stariyx Алексей Корзов https://instagram.com/korzov Пётр Викторов https://instagram.com/irod_borodatiy Алёна Балашова https://instagram.com/balashova_a Анна Зинина https://instagram.com/iamanyazinina Анна Макарова https://instagram.com/annabronza Михаил Смирнов СНИМАЛ: Максим Козаков https://instagram.com/maximkaspb МОНТАЖ И АНИМАЦИЯ: Антон Лиссов https://instagram.com/lissoff ЦВЕТ: Реги https://instagram.com/smokinregie CG: Александр Карелин ПОМОГАЛИ СНИМАТЬ: Анжелика Иванова https://instagram.com/angeliquuu Иван Романов https://instagram.com/ivan_romanov ОТДЕЛЬНОЕ СПАСИБО: Любовь Ригольбош Полина Сошникова https://instagram.com/peternotpan Артем Степанов Анастасия Пивоварова и ТРК Лето КЕТЕРИНГ: «В порядке очереди» https://instagram.com/vporyadke_ocheredi ПРОДВИЖЕНИЕ: Алексей Заложук https://vk.com/leshazalozhuk JANE AIR Антон Лиcсов Антон Сагачко Сергей Макаров Сергей Григорьев http://janeair.ru https://instagram.com/janeairband http://vk.com/janeairband http://twitter.com/JaneAirBand http://www.youtube.com/janechannel http://www.facebook.com/JaneAirBand © JANE AR 2019"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=uqI7W18OSQY",
            "Channel": "ХЛЕБ",
            "Title": "ХЛЕБ – ПОЦ И ЛАВАЦА",
            "Description": "Слушайте трек «Поц и Лаваца» на альбоме «Звёзды»: https://lnk.to/HLEB_ZVEZDI 5 апреля, Санкт-Петербург: https://spb.showgogo.ru/events/concerts/khleb-2020/ Звёздный тур: https://vk.com/@hleb-tour Музыкальное оборудование AKG Наушники: http://bit.ly/2qnthM3 Микрофон: http://bit.ly/2ORqogF VK https://vk.com/hleb Instagram https://www.instagram.com/hlebmusic https://www.instagram.com/denisque https://www.instagram.com/trifonov_ko https://www.instagram.com/shulikome Booking & Advertising: hleb@klikklak.tv Press & PR: polinakhramova@gmail.com"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=A-ouS-cBu8I",
            "Channel": "кис-кис",
            "Title": "кис-кис - лбтд",
            "Description": "новый мини-альбом «магазин игрушек для взрослых»: https://kiskisnotdead.com/magaz концерты: https://kiskisnotdead.com/tickets подписывайся: https://vk.com/kiskisnotdead https://www.instagram.com/kiskisnotdead https://www.facebook.com/kiskisnotdead https://soundcloud.com/kiskisnotdead режиссер: Владимир Ваулин (https://instagram.com/vldmr.vaulin) оператор: Александр Конышев (https://www.instagram.com/alexander_konyshev) цвет: Олег Тарасенко (https://www.instagram.com/tarasenkocolor/) клинап: Владимир Гусаков (https://www.instagram.com/volodya.gusakov) muah: Полина Ситникова (https://www.instagram.com/MakeUpPolly) автор идеи: Мария Яковлева (https://www.instagram.com/marusyamake) в ролях: батя - Юрий Голубев сын - Руслан Бальбуциев ведущий - Владимир Скробан сосед - Альберт Барсуков жена соседа - Евгения Брусиловская организация концертов: booking@galarty.ru сотрудничество: kiskisnotdead@gmail.com"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=4hV3vaO8W5M",
            "Channel": "GSPD",
            "Title": "GSPD - Евродэнс",
            "Description": "Вконтакте https://vk.com/gspdpage Instagram https://www.instagram.com/davidgspd ОСЕНЬ 2019 - БОЛЬШЕ, ЧЕМ РЕЙВ ТУР! ВСЕ БИЛЕТЫ В ПРОДАЖЕ🔥 13/09 Владимир — https://vk.com/gspd_vladimir 15/09 Киров — https://vk.com/gspd_kirov_2019 14/09 Иваново — https://vk.com/gspd_ivanovo 16/09 Казань — https://vk.com/gspd_kazan_2019 04/10 Красноярск — https://vk.com/gspdravekrsnk 05/10 Кемерово — https://vk.com/gspd_kemerovo 06/10 Новосибирск — https://vk.com/gspdravensk 11 и 12/10 Екатеринбург — https://vk.com/gspdraveekb 13/10 Пермь — https://vk.com/permgspd 14/10 Ижевск — vk.com/gspdizh 16/10 Уфа — https://vk.com/gspdufa02 18/10 Самара — https://vk.com/gspdravesamara 19/10 Ульяновск — https://vk.com/gspdul 20/10 Нижний Новгород — https://vk.com/gspdravenino 24/10 Саратов — https://vk.com/club178168965 25/10 Воронеж — https://vk.com/gspdravevoronezh 26/10 Краснодар — https://vk.com/gspdravekrasnodar 27/10 Ростов-на-Дону — https://vk.com/gspdraverostov 31/10 Ярославль — https://vk.com/gspdraveyar 🔥02/11 Минск — https://vk.com/republicgspd 🔥08/11 Петербург — vk.com/gspdsibur 🔥15/11 Москва — vk.com/gspdstadium 22/11 Харьков — https://vk.com/gspdkharkiv 🔥23/11 Киев — https://vk.com/gspdkyiv 24/11 Одесса — https://vk.com/gspdodesa"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=lFFCbN49jG0",
            "Channel": "Alina Pash",
            "Title": "Alina Pash - BOSORKANYA (Official Music Video)",
            "Description": "Чи знаєш ти як розпізнати true ukrainian witch? А може тебе вже приворожили? Bosorkanya розкаже! Дивись мою нову відео роботу! Підписуйтесь на канал: http://bit.ly/2VZhbUT Слухати альбом: https://lnk.to/PINTYA_GORI Слідкуй за Аліною Паш: https://www.instagram.com/alinapash https://www.facebook.com/alina.pash.ua Written and Directed by Nathan Daisy Choreography by Aleksandr Kravets Starring: The Devil : Mykhail Makarov The Angel : Vladimir Rakov Director of Photography : Dima Cherniavskyi Edit & Visual Effects by Dmitry Tihonchuk Sound Producer : Taras Bazeev Lyrics by Alina Pash & Angelina Bukovska Costumes : Valera Topal Executive Producer : Dzen Evstigneykin Line Producer : Victor Hrechanyi Gaffer : Apollon Goroshko Steadicam : Sergey Revutskyi 1AC : Pasha Chui Focus : Segii Sardudinov Color : Maryna Tkachenko SFX : Evgeniy Smetana Sound Design : Emilien Bernaux Outro Music By The Zufall Big Band Key makeup artist : Viktoria Bessarab Assistant makeup artist : Tamara Zoria Assistant makeup artist : Yana Zhila Assistant : Valeriа Khristenko Costumes Assistant : Dmitriy Muzychuk Art department : Nadya Jupiter Denis Sou Sasha Grobovski The Drummer : Artem Ugodnikov The Mother : Gulnara Savenko Witches : Katerina Melanich Tatiana Ignatsi Anna Bielichenko Anastasiia Savenko Elyzaveta Rusina Religious People : Valeria Borisenko Bohdan Adamchuk Evgeniy Muravyov Denis Rzhavsky Vadim Mozgovoy Anastasia Spitsa Production Service : Best Friends Film Special thanks to Andrey Inozemtsev _______________________________________ Текст пісні Alina Pash - BOSORKANYA Бога тобі того Детя тулько носит Мати ми казала Се любов, іди, бо боса А я добре знаю Сяк ся не судило Із суботи на неділю Коріня варила Сусіди ся хрестили хрестили хрестили Коли м пусте відро через вулицю носила Сусіди ся бояли бояли бояли Бо я коло хижі чорних коту аж 5 мала На городі конопельки То великі то маленькі Чи всім людям така біда Яка мені молоденькій Як бім знала шо всім людям Так бім Бога не гнівила Як бим знала що лиш мині Ішла бім ся утопила Як бим знала що лиш мині Ішла бім ся утопила Андрію Андрію Конопельки сію Дай ми Боже знати із ким їх буду брати Андрію Андрію Конопельки сію Дай ми Боже знати із ким їх буду брати Чи всім людям така біда Яка мені молоденькій Як бім знала шо всім людям Так бім Бога не гнівила Як бим знала що лиш мині Ішла бім ся утопила На городі конопельки То великі то маленькі Чи всім людям така біда Яка мені молоденькій Я нікуда не ходила І нікого не любила Сама ти ня моя мати За нелюба утопила Сусіди ся хрестили хрестили хрестили Коли м пусте відро через вулицю носила Сусіди ся бояли бояли бояли Бо я коло хижі чорних коту аж 5 мала _________________________________________"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=MuAzWor1znQ",
            "Channel": "Яндекс.Музыка",
            "Title": "Комсомольск – Оркестр #МузыкаСнимает (Official Video)",
            "Description": "Эксклюзивная премьера клипа группы «Комсомольск» на песню «Оркестр». Слушайте трек на Яндекс.Музыке: https://music.app.link/LypqOCspQT Московский инди-дуэт «Комсомольск» впервые заявил о себе в 2017 году, выпустив один за другим три мини-альбома. В 2018 Даша Дерюгина и Арина Андреева уже успели поучаствовать в фестивалях Stereoleto и «Дикая Мята», а в годовщину своего дебюта представили четвёртый мини-альбом «Дорогие москвичи». Клип снят в рамках проекта «Музыка снимает». В течение месяца команда Яндекс.Музыки снимала клипы молодым артистам. Кого-то из них вы, возможно, уже знаете, а кто-то только начинает свой путь к стадионам. Мы создали этот проект, потому что хотим помогать вам открывать новую музыку, а молодым и талантливым исполнителям находить своего слушателя и зрителя. #МузыкаСнимает"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=bujgNcPUBFg",
            "Channel": "MARUV",
            "Title": "MARUV - To Be Mine (Hellcat Story Episode 1) | Official Video",
            "Description": "Listen and Download: https://wmr.lnk.to/to-be-mineID EP \"Hellcat Story\" — 29.11.2019 Directed - Yana Chaplygina DOP - Eugeniy Kirey Edit/color - Serge Vane Style - Yana Chaplygina Make-up & hair - Alisha Zablockaya Makeup and hairstyle assistants - Violetta Tolupova Ballet - Kate Nhuen, Boyko Olya, Lena Mesheriakova, Lisa Rusina Admin - Vladislav Karimov Follow MARUV: Facebook: https://www.facebook.com/MaruvOfficial/ VK: http: https://vk.com/maruv_official Twitter: https://twitter.com/MaruvOfficial Instagram: https://www.instagram.com/maruvofficial Website: http://maruvofficial.com Director: +3(063)811-37-37 Alexander Booking: +7(919)999-96-04 Kirill E-mail: maruvofficial@gmail.com",
            "Language": "English"
        },
        {
            "PublishedDate": "8/31/2019 13:14:25 a8/p8",
            "URL": "https://www.youtube.com/watch?v=NboqD3VlQaw",
            "Channel": "увула увула",
            "Title": "увула – нам остается лишь ждать",
            "Description": "автор идеи – лек (@zhvnk) операторка – алена (@alenakoleso) антон (@p.rf.ct) арина (@frut_arin) ульяна (@uuilanii) саша (@slishkom_sasha) ира (@e.emitu) таня (@divetra) сережа (@shamilmuzuraev) леха (@syhmen) митя катя (@lllafemme) vk.com/uvulauvula instagram.com/uvula1000000/ facebook.com/uvulauvula/"
        },
        {
            "PublishedDate": "11/16/2019 16:49:35 a11/p11",
            "URL": "https://www.youtube.com/watch?v=QAkPaTgDt_w",
            "Channel": "Клава Кока",
            "Title": "Клава Кока - Зая (Премьера клипа, 2019)",
            "Description": "Слушай и скачивай этот трек: https://black-star.ru/~zaya --------------------------------------------------------------- Концерты: +7 (965) 407-80-10 (Денис); klavakokabooking@black-star.ru --------------------------------------------------------------- Я в социальных сетях: ВКонтакте - http://vk.com/klavacoca Instagram - http://instagram.com/klavacoca Facebook - https://facebook.com/klavacoca OK.RU - https://ok.ru/klavacoca --------------------------------------------------------------- Автор слов: Клава Кока, Кирбаба Павел, Sashadoutra, Кокшаров Константин, Абрамов Виктор Автор музыки: Клава Кока, Кирбаба Павел, Кокшаров Константин --------------------------------------------------------------- DIRECTOR: Алина Герман @alinagerman CAMERA: Михаил Малюга @curly.mike.dp Второй оператор: Кирилл Фролов @skoder88 COSTUME DESIGN: Алина Герман @alinagermandesing Художник-постановщик: Бармина Светлана @artdealersss MAKE UP: Татьяна Горбунова @horbunova_muah Монтаж: Дмитрий Климов @dimanchik0 , Клава Кока Кран: Максимов Олег, Сафронов Гена, Жидков Илья Камера: @nikkuzz Свет: @tvtok_ru Продюсер: Бармина Светлана @barsuchkasuchka --------------------------------------------------------------- #клавакока #зая"
        },
        {
            "PublishedDate": "11/16/2019 16:49:35 a11/p11",
            "URL": "https://www.youtube.com/watch?v=sTody_0Lo-0",
            "Channel": "Дайте танк",
            "Title": "Дайте танк (!) – Спам",
            "Description": "Официальный клип. http://vk.com/daitetank http://daitetank.ru/ Февраль 2018 г."
        },
        {
            "PublishedDate": "11/16/2019 16:49:35 a11/p11",
            "URL": "https://www.youtube.com/watch?v=orv8BLgNZFY",
            "Channel": "пасош pasosh",
            "Title": "Пасош - Макс, останови машину!",
            "Description": "Съемка, монтаж — Терентьева Виктория https://www.instagram.com/terentyevav/ Пасош — https://vk.com/pasosh Альбом \"Бессрочный отпуск\": https://clck.ru/FBmpN Тур: https://pasosh.moscow/"
        },
        {
            "PublishedDate": "11/16/2019 16:49:35 a11/p11",
            "URL": "https://www.youtube.com/watch?v=0pwHjWP6th0",
            "Channel": "Коста Лакоста",
            "Title": "Коста Лакоста - Алые Водопады",
            "Description": "SHOW DATES: 9 Ноября - Иваново @ Rocco 16 Ноября - Самара @ Метелица С 22 Ноября - Ростов-на-Дону @ Парк Культуры 23 Ноября - Шахты @ Мишель 30 Ноября - Волгоград @ Gossip Directed & Written: Max Shishkin Сингл \"Алые Водопады\" Listen on: https://apple.co/2TZSRUj Listen on: https://lnk.to/CostaWaterfalls FOLLOW US: Instagram: https://instagram.com/elcostalacoste Website: https://costalacoste.com VK: https://vk.com/costalacoste Booking: +7 925 143 8888 D.O.P.: Alexandr Dmitriev Producer: Anton Motovitsa First Assistant Director: Aliya Kossayeva Production Designer: Anton Motovitsa PD Assistants: Anna Podgornova, Egor Kolyshkin, Svirs Nikita Gaffer: Evgeny Baranov Gaffer Assistans: Sobol Viktor, Nikovskii Roman, Androsov Sergei, Galini Stanislav Focus Puller: Dmitriy Zavarin Stylist: Koshka Prishla Stylist Assistans: Sofya Ametova Makeup: Olga Morgunova, Olesya Boyarkina Hair: Olesya Boyarkina Administration: Vladimir Lugantev Color Grading: Yerlan Tanayev (anykey.kz) VFX: Ivan Borodai Edit: Max Shishkin Casting: George Aglitsky Actress: Alexandra Moskaleva Technics: Daria Easton, Dmitriy Zavarin ©143 #КостаЛакоста #АлыеВодопады"
        },
        {
            "PublishedDate": "11/16/2019 16:49:35 a11/p11",
            "URL": "https://www.youtube.com/watch?v=pBy1-gCHGtA",
            "Channel": "Ploho Ploho",
            "Title": "Ploho - Закладка (official music video 2019)",
            "Description": "«Сновиде́ние — субъективное восприятие образов (зрительных, слуховых, тактильных, вкусовых и обонятельных), возникающих в сознании спящего человека (предположительно и некоторых других млекопитающих)» Стилист - Викки Вишневская https://vk.com/sayhellovikki https://www.instagram.com/sayhellovikki/ Ассистент стилиста - Полина Абрамова https://vk.com/id173550756 https://instagram.com/sensitive.designer Визажист - Татьяна Перова https://vk.com/tatiana_vita https://instagram.com/perova_makeup Ассистент визажиста - Христина Теляева https://vk.com/icekriss_stylist https://instagram.com/icekriss Стилист по волосам - Елизавета Мантрова https://vk.com/id114232960 https://instagram.com/mantrovaliza Оператор-постановщик - Максим Шишов https://vk.com/maxonshishov https://www.instagram.com/maxonshishov/ Администратор съемочной площадки - Анастасия Шишовская https://vk.com/a.premudraya https://www.instagram.com/sheshowsky/ Помощник администратора съемочной площадки - Настя Зиборова https://vk.com/nopasssaran https://instagram.com/nopasssaran Продюсер - Маруся Махмутова https://vk.com/marusia_makhmutova http://instagram.com/marusiamak/ Монтаж - Никита Солома https://vk.com/nikeblues https://instagram.com/stoczkij Режиссер - Женя Хажей Сценарист - Женя Хажей https://vk.com/xazhey https://instagram.com/xazhey Одежда: https://instagram.com/yolo_spb https://vk.com/yolo_shop https://instagram.com/sneakers_museum https://vk.com/sneakersmuseum Роли исполняли: Леха Никонов, Яна Протасевич (Джанави), Анна Пантелеева, Михаил Супрунов, Евгений Кузнецов, Вика Шубина, Александра Щербинина, Катя Егорова, Анастасия Шишовская, группа Акульи Слезы, Елена Агафонова, Алекс Сидки, Алекс Симпсон(COLDLEAP), Виктор Ужаков, Андрей Сморгонский, Игорь Старшинов, Маруся Махмутова, Женя Хажей Отдельная благодарность: Яна Протасевич (Джанави), Оля Макаркина, Екатерина Игнатович, Дмитрий Серёгин, Алина Гадаршина, Николай Менде и всем, кто поддержал проект."
        },
        {
            "PublishedDate": "11/16/2019 16:49:35 a11/p11",
            "URL": "https://www.youtube.com/watch?v=FA5IaiVpJ5c",
            "Channel": "YUKO",
            "Title": "YUKO - Vesnianka (feat. KHAYAT)",
            "Description": "Додати сингл у плейліст ►►► http://smarturl.it/vesnianka Subscribe ►►► http://bit.ly/2E2WErK ПРЕМ’ЄРА! Роздягаємося, танцуємо, розважаємося та закликаємо весну у новому відео для синглу «VESNIANKA» разом з KHAYAT, The Maneken, Alina Pash, Constantine, Анатолій Анатоліч, LAUD, Cape Cod, Роман Бахарєв (BAHROMA), LAYAH, Счастливые люди, Альона Гудкова (Кураж Базар), INGRET, Юра Лимонадний (LemOjOvie), Олександр Каспров (гурт [О]), Mama13 (Сурен Томасян), DJ Katro Zauber, Альона Карась (Тонка), @dukhovnoe_litso, Максим Сердюк, Катерина Офліян (YEYO), Ігорь Бірюченко (YEYO) та Артем Григорян (Зэ Интервьюер). Текст: Юлія Юріна, Стас Корольов, Андрій Хаят Музика: Стас Корольов, Юлія Юріна, Тімур Джафаров Саундпродюсер, міксинг: Тімур Джафаров Мастерінг: Ігор Бірюченко Режисер, оператор, монтаж: Максим Басист Постпродакшен, монтаж, кольорокорекція: Анастасія Весна Продюсер: Саня Злодій Стиль: Діна Голубєва Локація: Кураж Базар Окрема подяка: Микита Бичков-Андрієвский ___________ Lyrics: Yulia Yurina, Stas Koroliov, Andrii Khayat Music: Stas Koroliov, Yulia Yurina, Timur Dzhafarov Soundproducer, mixing: Timur Dzhafarov Mastering: Igor Biruchenko Director, operator, editing - Maxim Bassist Postproduction, editing, colorist - Anastasia Vesna Producer - Sanya Zlodey Style - Dina Golubeva Location - Kurazh Bazar Special thanks to Nikita Bychkov-Andriievskyi Cast: The Maneken, Alina Pash, Constantine, Anatoliy Anatolich, Mama13 (Suren Tomasyan), LAYAH, Cape Cod, INGRET, Yura Limonadnyi (LemOjOvie), Aleksandr Kasprov (band [О]), , Счастливые люди , LAUD, Katro Zauber, Alyona Karas (Tonka), @dukhovnoe_litso, Maksim Serdyuk, Kateryna Ofliian (YEYO), Ihor Biriuchenko (YEYO), Roman Bakharev (BAHROMA), Alyona Gudkova (Kurazh Bazar), Artem Grygoryan (Зе Интервьюер). _______ Subscribe & Follow YUKO: http://fb.com/yukoua http://instagr.am/yukoua https://spoti.fi/2saZcNV https://bit.ly/2kqzfWl https://apple.co/2IFr3jr Managment/Booking: Євгенія +38063 746 99 87 (Telegram или WhatsApp), yuko@masterskaya.space PR: Анастасія +38 063 685 54 65 yuko.pr@masterskaya.space _______ Весняночка-паняночка, Де ти зимувала, де ти зимувала? Де ти зимувала, де ти зимувала? А-а-а-а? У садочку на клиночку Сорочечку пряла, сорочечку пряла, Сорочечку пряла, сорочечку пряла. А-а-а-а. Ой у млині два камені, Один муку меле, один муку меле, Один муку меле, один муку меле, Е-е-е-е. Випитує козак дівку: \"Чи підешь за мене? Чи підешь за мене? Чи підешь за мене? Чи підешь за мене? Е-е-е-е-е-е-е?\" Весна, весняночка, Де твоя дочка-паняночка? Весна, весняночка, Де твоя дочка-паняночка? Ой пішла би я за тебе, не дасть мені мати. Ой казали чужі люди, нема в тебе хати, Нема в тебе хати, нема в тебе хати, Нема в тебе хати, нема в тебе хати, не... Ой збудую хату, ой буду кохати, Не будешь зі мною біди й горя знати, Не будуть рученьки сорочечку пряти, Личенько біленьке стану цілувати. Дівчино, дивчино, ходімо до млину, Серденько зігрію у лиху годину. Ой не пусте мати, як немає хати, Краще у садочку доленьки шукати. Дівчино, дивчино, ходімо до млину, Серденько зігрію у лиху годину. Ой не пусте мати, як немає хати, Краще у садочку доленьки шукати, Доленьки шукати. А-а Доленьки шукати. Весна, весняночка, Де твоя дочка-паняночка? Весна, весняночка, Де твоя дочка-паняночка? Весна, весняночка, Де твоя дочка-паняночка? Весна, весняночка, Де твоя дочка-паняночка?"
        },
        {
            "PublishedDate": "11/16/2019 16:49:35 a11/p11",
            "URL": "https://www.youtube.com/watch?v=AS_uBieKtmg",
            "Channel": "Sayonara Boy",
            "Title": "Элджей - Рваные джинсы",
            "Description": "Новый альбом «Sayonara Boy 143» Listen on: https://lnk.to/143 Сингл «Рваные джинсы» Listen on Apple Music: http://apple.co/2pIVsSx Listen on Google Play: http://goo.gl/PnWva5 Listen on Boom: http://vk.cc/7SrNZs 28 МАРТА - МОСКВА @ ВТБ АРЕНА 4 АПРЕЛЯ - САНКТ-ПЕТЕРБУРГ @ СИБУР АРЕНА Buy Tickets: https://tci.ru/eldzheyshow Концерты: http://sayonaratour.ru Мерч: https://sayonarashop.ru FOLLOW US: Website: http://sayonaraboy.ru VK: http://vk.com/sayonaraboy Instagram: http://instagram.com/sayonaraboy Facebook: http://facebook.com/sayonaraboy Apple Music: http://apple.co/2FaYcBg Spotify: https://spoti.fi/2Xi48yl Telegram: http://telegram.me/saynaraboy SoundCloud: http://soundcloud.com/eldzhey Gennius: https://genius.com/sayonaraboy YouTube: http://youtube.com/user/eldzejchannel Booking: booking@sayonaraboy.ru PR & Cooperation: pr@sayonaraboy.ru Management: mgmnt@sayonaraboy.ru Commercial: commercial@sayonaraboy.ru Production: Directed: Daniel Kim DOP: Anatol Trofimov Producer: Dursun Ovezova Color: Petr Bondarenko Stylist: Ivan Novak Art Department: Elizaveta Golovina Light: TVtok team Technical: NO COMMENTS. Model: Elizabeth Kossi Rec. & Mixing: Creamy Music: Empaldo Support: https://aizel.ru http://foodster-co.ru ©143 #Элджей #Eldzhey #SayonaraBoy"
        },
        {
            "PublishedDate": "11/16/2019 16:49:35 a11/p11",
            "URL": "https://www.youtube.com/watch?v=Hn4O7YwhRGQ",
            "Channel": "Каста",
            "Title": "Каста. Обращение к Президенту / Наш Гимн России",
            "Description": "Мы написали наш гимн, потому что официальный гимн Российской Федерации не вызывает у нас серьезного и сильного чувства, какое мог бы вызывать гимн России. Наш гимн России созвучен истории страны. Про каждую строку каждый россиянин сможет сказать, что это про него. Мы проговариваем то, что должно быть проговорено хотя бы с психологической точки зрения. Это первый трек из нового альбома Касты «Об изъяне понятно», который выйдет в ноябре-декабре 2019 года. Слушать Гимн: http://bit.ly/kasta-gimn Отмечаем новый альбом и наш 20-летний юбилей на концертах-презентациях. Вам важно быть там: https://kasta.ru/promo2020 Подписаться на канал: https://bit.ly/2xvgJT4 Мерч Касты: http://shop.respectproduction.com Каста ВКонтакте: https://vk.com/kastanews Каста в Instagram: https://instagram.com/kastainsta Каста в Facebook: https://facebook.com/kastanews Каста в Twitter: https://twitter.com/kasta_ru Каста в Одноклассниках: https://ok.ru/kastanews #Каста #Президент #ГимнРоссии"
        },
        {
            "PublishedDate": "11/16/2019 16:49:35 a11/p11",
            "URL": "https://www.youtube.com/watch?v=l0m3d6HJ18s",
            "Channel": "MONATIK",
            "Title": "MONATIK - Каждый раз (Official video)",
            "Description": "MONATIK - «Каждый раз» (ПРЕМЬЕРА КЛИПА) Мультиартист в своей новой работе экранизировал Свободу - смотри новое видео MONATIK прямо сейчас. \"Эта видеоработа как раз о том, что мы пытаемся отыскать и приобрести: о свободе. Свободе мышления, движения, свободе выбора. Неважно, что снаружи: развалины, трещины, трущобы, роскошь или лоск. Важно — что внутри”, - комментирует новый клип MONATIK, — “У мечты есть два вида: неправильная, и та, что сбывается. Чтобы понять, какая из них ваша, нужно постараться приобрести свободу, двигаться к ней. Не полагаясь и не опираясь ни на что, кроме себя, своих желаний и, разве что, своей трости. И, вполне возможно, ты приобретешь гораздо больше\" . #MONATIKаждыйРаз #MadeWithLoveAndRhythm ---------------------------------------------------------------- Смотрите новое видео \"MONATIK LOVE IT ритм Тур стадионами Украины: как это было: https://www.youtube.com/watch?v=dK-U7z6HUng Смотрите все выпуски MONATIK VLOG! http://airmus.io/MONATIKVLOG Подписывайтесь на канал MONATIK! http://airmus.io/YM2hU Подписывайтесь на MONATIK в социальных сетях! Instagram-страница: http://instagram.com/monatik_official Facebook-страница: https://www.facebook.com/MONATIK.Offi... Vk-страница: https://vk.com/dima_monatik Viber-сообщество: https://vb.me/monatik_inviber_YT Официальный сайт: http://monatik.com ---------------------------------------------------------------- MONATIK в iTunes: https://itunes.apple.com/ua/artist/monatik/id667456186 Каждый раз в iTunes: https://music.apple.com/ua/album/каждый-раз-single/1479614274?l=ru LOVE IT ритм в iTunes: https://apple.co/2E4GDR5 Все, что мне нужно в iTunes: https://apple.co/2EYKilN Зашивает душу в iTunes: https://apple.co/2EZ82WT Глубоко в iTunes: https://apple.co/2Q9V5vJ То, от чего без ума в iTunes: https://apple.co/2wNkxPG Vitamin D в iTunes: https://apple.co/2oK7kTe Кружит в iTunes: https://apple.co/2NUsyZI УВЛИУВТ в iTunes: https://apple.co/2NUy4LE Мокрая в iTunes: https://apple.co/2wOtDeW ---------------------------------------------------------------- Director: Tanu Muino /@tanumuino DOP: Nikita Kuzmenko /@nikitakkkuz Producer: Dima Malichev /@santanadima Choreographer: Denis Stulnikov /@denis_stulnikov Producer: Susel Ochoa (https://www.facebook.com/susel.ochoa) Line Producer: Jorge Del Sol Baylac (https://www.facebook.com/jdelsolbaylac) Style: Sasha Tykhonenko /@sasha_sa_ Make-up & hair artist: Kristina Kuzikova /@kuzikova Color: Joseph Bicknell @josephbicknall /@company_3 Edit: Tanu Muino@tanumuino Focus: Khryshcheniuk Taras Sound production: Monatik Chilibi Sound Антон Чилиби/@anton_chilibi Сергей Ерёменко /@rmnko_ MONATIK Corporation Текст песни \"Каждый раз\" При виде тебя все тает Температура растет, знаешь При виде тебя все тает Температура растет, знаешь По началу не понимал, Был умом мал и любил спорить. По ночам города гордо спят, а я с ними видимо в ссоре! Ведь, если честно, контроль терять и речь терять так утомило Но так каждый раз, каждый раз, так каждый раз, Так каждый раз, так каждый раз Когда ты проходишь мимо, милая, Когда ты проходишь мимо, милая Когда ты проходишь мимо При виде тебя все тает Температура растет, знаешь При виде тебя все тает Температура растет (растет), знаешь Я горю, я горю не горюю Ты так горяча Я горю, я горю не горюю Видно сгоряча Лезут в голову Мысли голые При виде тебя все тает Температура растет, растет, раз Ты так горяча хоть бери проси врача, чтобы выручал Кто такая я не пойму И что ты себе позволяешь? Я же думал просто уйду, а ты зачем с ног сшибаешь? И, если честно, контроль терять и речь терять так утомило Но так каждый раз, каждый раз, так каждый раз Так каждый раз, так каждый раз Когда ты проходишь мимо, милая Так каждый раз, каждый раз Когда ты проходишь мимо, милая Каждый раз, каждый раз, Каждый раз, так каждый раз, Когда ты проходишь мимо Я горю, я горю, не горюю Ты так горяча Я горю, я горю, не горюю Видно сгоряча Лезут в голову мысли голые, Когда ты проходишь мимо, милая. Я забываю куда шел Плыву против течения Когда ты проходишь мимо, милая Понимаю, что нашел я на душу приключения. При виде тебя все тает Температура растет, знаешь При виде тебя все тает Температура растет, знаешь И так каждый раз, каждый раз, Так каждый раз,каждый раз, Так каждый раз, каждый раз, Так каждый раз,так каждый раз, Каждый раз, так каждый раз, Каждый раз, каждый раз Когда ты проходишь мимо. ---------------------------------------------------------------- Ирина Демичева Artist manager, концертный директор (Украина) +38 050 528 62 16 ivd6891@gmail.com Кристина Шомина PR manager +38 063 011 15 18 pr@monatik.com #ЖивиЯкТанцюєш #MONATIK"
        },
        {
            "PublishedDate": "11/16/2019 16:49:35 a11/p11",
            "URL": "https://www.youtube.com/watch?v=x05Z6SjLZF0",
            "Channel": "Jerry Heil",
            "Title": "Jerry Heil - #ОХРАНА_ОТМЄНА (LYRIC VIDEO)",
            "Description": "Слухайте альбом #Я_ЯНА : https://promo.bestmusic.com.ua/fanlink/330?fbclid=IwAR1jtl4hyLLc5k4dE1L1V3s4ke_17d9SqJuYROBEhWF_tjWb9kCtOWP4bZ8 ШМАТОЧОК ТРЕКУ #ОХРАНА_ОТМЄНА НАБРАВ ОБЕРТІВ В INSTAGRAM і був переспіваний в своїх акаунтах та навіть на вулицях міст України сотнями людей, які підхопили ідею пісні! Тому ми вирішили не баритися і зробити ЛІРИК ВІДЕО, щоб ви могли співати пісню ПОВНІСТЮ! ПіСТАНЕ ДОСТУПНИМ ДО СКАЧУВАННЯ НАЙБЛИЖЧИМИ ДНЯМИ! 🔎♥︎Слідкуй за новинами в моєму ❗️🐼INSTAGRAM: http://instagram.com/thejerryheil 🔍НАД СТВОРЕННЯМ ПРАЦЮВАЛИ: ★САУНД: MORPHOM ( http://instagram.com/morphom ) ★ВІДЕО: 💻ОЛЕГ КУПШУКОВ (http://instagram.com/olegkupshukov ) 💻KODI SLEM (http://instagram.com/kodislem ) ★МЕЙКАП: АННА БЕЗВУГЛЯК (http://instagram.com/anna_bezvuhliak ) ★ СЛОВА ТА МУЗИКА: JERRY HEIL ( Яна Шемаєва) ♥️СКАЧАТИ ТРЕК: iTunes https://itunes.apple.com/ua/album/%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B0-%D0%BE%D1%82%D0%BC%D1%94%D0%BD%D0%B0-single/1458669575?l=ru Google play https://play.google.com/store/music/album?id=Bvkb7v7lpznvz542yctxxvuhj3y&tid=song-Tmavv7escl5yjhhasfpemjaulq4 YTMusic https://store.tidal.com/ua/album/107049512 Deezer https://www.deezer.com/album/92712702 Amazon https://www.amazon.com/%D0%9E%D0%A5%D0%A0%D0%90%D0%9D%D0%90_%D0%9E%D0%A2%D0%9C%D0%84%D0%9D%D0%90-Jerry-Heil/dp/B07QC5N4CM/ref=sr_1_1?keywords=Jerry+Heil+%23%D0%9E%D0%A5%D0%A0%D0%90%D0%9D%D0%90_%D0%9E%D0%A2%D0%9C%D0%84%D0%9D%D0%90&qid=1554876482&s=dmusic&sr=1-1-spell Tidal https://store.tidal.com/ua/album/107049512 ZvooQ https://zvuk.com/release/8260321"
        },
        {
            "PublishedDate": "11/16/2019 16:49:35 a11/p11",
            "URL": "https://www.youtube.com/watch?v=BsL6KP3JSzQ",
            "Channel": "NIZKIZ",
            "Title": "NIZKIZ - Небяспечна (official video 2018)",
            "Description": "Режиссёр - Артём Лобач Камера - Александр Вавилов Графика - Владимир Кулешов Актёры: Nezh Ivanov и Ольга Рабецкая Запись - Денис Манёнок Сведение, мастеринг - Константин Пыжов Альбом \"Синоптик\" на цифровых площадках: Скачать в Itunes: https://itunes.apple.com/ru/album/синоптик/id12309606.. Скачать на Google.Play: https://play.google.com/store/music/album/Nizkiz_Сино.. Nizkiz: ВКонтакте: https://vk.com/nizkiz Facebook: https://www.facebook.com/Nizkiz Instagram: https://www.instagram.com/nizkiz_music_band/ Soundcloud.com: https://soundcloud.com/nizkiz"
        },
        {
            "PublishedDate": "11/16/2019 16:49:35 a11/p11",
            "URL": "https://www.youtube.com/watch?v=WtPH5OZwwHc",
            "Channel": "2rbina 2rista",
            "Title": "2rbina 2rista - Стальные яйца",
            "Description": "График концертов 2R2R 2019 - https://2rbina2rista.ru/2019/ ВНИМАНИЕ! Все трюки в видео выполняют профессиональные каскадёры! Не пытайтесь повторить увиденное в своём городе, стране! Produced by 2RBINA 2RISTA (http://vk.com/turbinaturista) 2RBINA 2RISTA on Facebook - https://www.facebook.com/2rbina2rista MAX TROID prod. (http://vk.com/maxtroid) jointly with VIALITI (http://vk.com/pleasedata) and Yaroslav Razin CROSS+STUDIO Cast: Ranto Garcia, UAP, Alice Novbari, Yami Aru, Svetlana Krylova (DJ Fairy), Noob Saibot, Lizaveta Krapivina, Pavel Orlov Music by UAP (http://vk.com/uapmedia) 2rbina 2rista - Стальные яйца NUCLEAR RAP (2014)"
        }
    ]
}